<pad>	0
<unk>	0
<s>	0
</s>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
्र	-5
▁के	-6
▁है	-7
ें	-8
ार	-9
▁ज	-10
या	-11
▁व	-12
▁अ	-13
▁में	-14
▁ब	-15
▁न	-16
र्	-17
ों	-18
▁द	-19
ान	-20
▁र	-21
ता	-22
्य	-23
िक	-24
▁ल	-25
▁की	-26
▁प्र	-27
▁उ	-28
▁का	-29
▁ग	-30
▁इ	-31
▁भ	-32
▁औ	-33
▁से	-34
्त	-35
▁और	-36
▁ए	-37
▁त	-38
ित	-39
ने	-40
▁को	-41
▁आ	-42
िया	-43
्व	-44
▁श	-45
ना	-46
▁य	-47
▁पर	-48
न्	-49
िल	-50
▁कर	-51
▁इस	-52
ाल	-53
▁एक	-54
▁हैं	-55
था	-56
▁हो	-57
▁वि	-58
िय	-59
्ट	-60
▁सं	-61
▁च	-62
▁जा	-63
्ष	-64
ती	-65
िस	-66
ाम	-67
ते	-68
ास	-69
ाज	-70
▁1	-71
ड़	-72
▁सम	-73
ाद	-74
ां	-75
त्र	-76
ति	-77
ुर	-78
▁ने	-79
▁यह	-80
के	-81
िए	-82
▁फ	-83
▁भी	-84
्या	-85
▁स्	-86
ंग	-87
▁किया	-88
स्	-89
ेश	-90
से	-91
क्ष	-92
का	-93
ोग	-94
ला	-95
री	-96
▁थ	-97
▁कि	-98
▁अन	-99
्म	-100
▁सा	-101
नी	-102
▁था	-103
▁लिए	-104
▁नि	-105
रा	-106
ही	-107
▁ख	-108
कार	-109
▁·	-110
▁अप	-111
▁2	-112
वा	-113
▁हु	-114
्स	-115
ूप	-116
ले	-117
िन	-118
ाय	-119
▁गया	-120
द्	-121
ली	-122
कर	-123
▁जो	-124
▁राज	-125
▁भार	-126
हा	-127
ारा	-128
की	-129
▁अध	-130
ियों	-131
ंद	-132
▁कार	-133
▁रूप	-134
▁ड	-135
▁जाता	-136
▁ट	-137
▁या	-138
ूर्	-139
▁द्व	-140
ीन	-141
क्त	-142
▁ही	-143
द्ध	-144
▁दे	-145
▁उप	-146
ष्ट	-147
मा	-148
▁मु	-149
्री	-150
▁कु	-151
▁उस	-152
▁उन	-153
ाव	-154
्प	-155
हीं	-156
ओं	-157
▁वर्	-158
िला	-159
▁जिस	-160
00	-161
न्ह	-162
ंड	-163
▁19	-164
▁ध	-165
त्त	-166
▁स्थ	-167
वि	-168
▁ले	-169
▁करने	-170
ाने	-171
ाह	-172
▁तथा	-173
स्त	-174
▁विश	-175
▁नहीं	-176
ेल	-177
ाग	-178
▁द्वारा	-179
िर	-180
्ल	-181
ाइ	-182
▁साथ	-183
▁पह	-184
▁थे	-185
सी	-186
ात	-187
्ड	-188
्च	-189
न्द	-190
▁सक	-191
ंत	-192
▁भारत	-193
▁•	-194
्रे	-195
▁अनु	-196
में	-197
▁घ	-198
▁मह	-199
▁अधिक	-200
पुर	-201
▁तक	-202
ाँ	-203
ज़	-204
िव	-205
▁निर्	-206
▁क्ष	-207
▁होता	-208
▁रह	-209
▁बाद	-210
▁छ	-211
▁स्व	-212
कि	-213
रे	-214
▁वाल	-215
देश	-216
▁लग	-217
▁उन्ह	-218
▁थी	-219
ानी	-220
ाप	-221
ृत	-222
म्	-223
योग	-224
▁इन	-225
▁नाम	-226
्ञ	-227
ार्	-228
▁"	-229
▁दो	-230
ेत्र	-231
▁मान	-232
सा	-233
▁अपने	-234
▁वे	-235
▁दिया	-236
िम	-237
▁सु	-238
ब्	-239
ंध	-240
ढ़	-241
▁जी	-242
ुत	-243
वं	-244
र्म	-245
▁सि	-246
ोल	-247
िश	-248
भी	-249
क्र	-250
न्न	-251
वी	-252
ाई	-253
ूर	-254
ोज	-255
▁बह	-256
▁हुआ	-257
मान	-258
ंत्र	-259
▁क्षेत्र	-260
ारी	-261
िका	-262
दी	-263
▁साम	-264
▁पूर्	-265
▁कुछ	-266
ाष	-267
▁जिला	-268
▁राज्य	-269
▁|	-270
▁वह	-271
▁व्य	-272
ेर	-273
▁जै	-274
ष्	-275
ोट	-276
ुल	-277
▁उत्त	-278
ौर	-279
धार	-280
▁ई	-281
▁कम	-282
▁वर्ष	-283
▁सब	-284
ज्ञ	-285
खा	-286
▁एवं	-287
ूल	-288
▁प्रति	-289
रण	-290
जी	-291
▁स्थित	-292
▁इसके	-293
नों	-294
▁ऐ	-295
गर	-296
▁बी	-297
िये	-298
▁तो	-299
▁सी	-300
स्ट	-301
▁विक	-302
ुन	-303
▁बना	-304
िट	-305
दि	-306
ोंने	-307
ण्ड	-308
चार	-309
ीय	-310
कों	-311
▁पा	-312
▁होती	-313
▁जब	-314
तीय	-315
ोक	-316
प्र	-317
▁करते	-318
▁रा	-319
▁मिल	-320
▁हुए	-321
फ़	-322
ेट	-323
▁किस	-324
▁समय	-325
▁क्र	-326
जा	-327
▁अव	-328
ल्	-329
ोर	-330
▁कई	-331
त्	-332
▁अन्य	-333
र्थ	-334
▁कार्य	-335
▁'	-336
▁ओ	-337
ड़ी	-338
िंग	-339
मी	-340
सार	-341
▁हि	-342
▁कारण	-343
र्श	-344
▁200	-345
ाषा	-346
टर	-347
▁कह	-348
▁विश्व	-349
भाव	-350
ड़ा	-351
वे	-352
बंध	-353
दा	-354
▁प्रकार	-355
▁लोग	-356
ाना	-357
▁ऑ	-358
▁अंत	-359
▁ब्र	-360
▁सबसे	-361
िप	-362
हर	-363
▁जन	-364
▁बन	-365
ंच	-366
▁सकता	-367
▁होने	-368
्यू	-369
क्स	-370
▁सर	-371
बर	-372
र्ग	-373
ूस	-374
▁उत	-375
▁अम	-376
क्ति	-377
▁भारतीय	-378
▁मा	-379
्रीय	-380
▁ग्र	-381
िण	-382
▁उनके	-383
ाप्त	-384
यु	-385
▁गु	-386
▁मे	-387
▁पुर	-388
▁किसी	-389
▁सह	-390
▁मुख	-391
▁प्रा	-392
▁संस्	-393
▁उन्होंने	-394
▁फ़	-395
ध्य	-396
▁मै	-397
▁स्ट	-398
ेष	-399
▁जाती	-400
▁देश	-401
▁वाले	-402
▁पूर्व	-403
▁तर	-404
ोप	-405
मु	-406
▁यु	-407
▁होते	-408
▁संग	-409
▁करता	-410
▁भाषा	-411
▁बहुत	-412
▁विभ	-413
च्च	-414
द्य	-415
ंप	-416
िख	-417
िल्म	-418
▁3	-419
माण	-420
▁अल	-421
▁20	-422
निक	-423
श्च	-424
वाद	-425
▁राष्ट	-426
▁पु	-427
▁बार	-428
करण	-429
▁अपनी	-430
ंक	-431
र्व	-432
▁हुई	-433
पूर्	-434
ांत	-435
्यों	-436
▁ऊ	-437
▁कै	-438
टी	-439
▁कहा	-440
▁-	-441
▁भाग	-442
ड़े	-443
ज्ञान	-444
ख्या	-445
त्य	-446
िले	-447
▁भू	-448
▁पू	-449
बी	-450
▁पहले	-451
ास्त	-452
वन	-453
कृत	-454
त्व	-455
▁गए	-456
ेन	-457
▁अभ	-458
▁दी	-459
धान	-460
▁गई	-461
▁जैसे	-462
ाली	-463
किन	-464
ये	-465
ंज	-466
को	-467
लय	-468
थाप	-469
गा	-470
▁ये	-471
ोध	-472
▁बि	-473
द्र	-474
नि	-475
रिक	-476
▁उत्तर	-477
ियम	-478
▁/	-479
▁प्राप्त	-480
दान	-481
▁लेकिन	-482
▁चु	-483
▁व्या	-484
चना	-485
सि	-486
▁सू	-487
▁उन्हें	-488
न्त	-489
▁मुख्य	-490
▁निक	-491
यी	-492
▁ता	-493
▁रहे	-494
बाद	-495
▁उत्प	-496
▁अनुसार	-497
▁शुर	-498
ेम	-499
र्ष	-500
िन्न	-501
▁शाम	-502
स्थ	-503
काश	-504
धि	-505
मुख	-506
▁आदि	-507
▁इसका	-508
▁दूस	-509
▁लिये	-510
▁वै	-511
हार	-512
▁गाँ	-513
ील	-514
▁विशेष	-515
ेड	-516
ित्र	-517
▁7	-518
▁बै	-519
▁जाने	-520
▁5	-521
▁प्रयोग	-522
▁उसके	-523
▁रहा	-524
▁स्थान	-525
तिक	-526
▁शामिल	-527
ून	-528
ीत	-529
▁इसे	-530
ब्द	-531
ंब	-532
▁उपयोग	-533
▁सभी	-534
▁तरह	-535
▁आधार	-536
▁बीच	-537
क्षा	-538
▁दक्ष	-539
▁8	-540
▁आव	-541
▁पी	-542
न्म	-543
त्म	-544
▁201	-545
ोन	-546
हित	-547
▁कोई	-548
▁जाते	-549
▁अन्त	-550
िता	-551
पर	-552
▁लिया	-553
▁सरकार	-554
▁जिन	-555
▁पार	-556
क्ट	-557
▁प्रभाव	-558
▁उनकी	-559
▁रख	-560
▁पै	-561
भा	-562
क्	-563
▁गाँव	-564
र्त	-565
▁स्थाप	-566
▁दक्षिण	-567
▁18	-568
▁प्रमुख	-569
ंट	-570
▁पद	-571
▁अंग	-572
श्य	-573
क्रम	-574
▁परिव	-575
▁प्रदेश	-576
च्	-577
▁काम	-578
्यालय	-579
▁करना	-580
ग्र	-581
यन	-582
वल	-583
▁हिन्द	-584
▁जन्म	-585
▁जिले	-586
जन	-587
िक्ष	-588
▁4	-589
च्छ	-590
म्ब	-591
पूर्ण	-592
▁मन	-593
▁जिसमें	-594
काल	-595
ाट	-596
▁हाल	-597
भग	-598
युक्त	-599
धिक	-600
▁पश्च	-601
ोर्	-602
▁शहर	-603
▁चाह	-604
▁ला	-605
स्था	-606
्तान	-607
▁फिल्म	-608
▁प्रकाश	-609
▁बढ़	-610
▁यहाँ	-611
हास	-612
▁निर्माण	-613
ियन	-614
▁शब्द	-615
दर्श	-616
यर	-617
▁बे	-618
गी	-619
ोम	-620
▁धर्म	-621
▁स्त	-622
▁लोगों	-623
वत	-624
▁ओर	-625
▁लगभग	-626
▁आर	-627
▁मूल	-628
क्षण	-629
ार्थ	-630
ैंड	-631
▁हम	-632
रों	-633
र्क	-634
▁दोनों	-635
ष्ठ	-636
▁तीन	-637
▁सद	-638
▁संबंध	-639
ियाँ	-640
▁अमेर	-641
▁नगर	-642
ीप	-643
▁सकते	-644
णा	-645
▁नी	-646
▁उसे	-647
▁स्प	-648
▁मौ	-649
▁विकास	-650
▁अस	-651
▁झ	-652
तिहास	-653
र्गत	-654
चीन	-655
ाला	-656
शन	-657
थम	-658
लों	-659
▁दिन	-660
ूह	-661
▁देख	-662
▁प्रश	-663
▁जु	-664
एँ	-665
▁उद	-666
्वर	-667
ॉल	-668
कृ	-669
▁दौर	-670
ैन	-671
▁इसकी	-672
ेद	-673
▁ज़	-674
▁चल	-675
▁जल	-676
▁दु	-677
▁अध्य	-678
ंभ	-679
ँच	-680
▁व्यव	-681
स्प	-682
▁चार	-683
त्रा	-684
▁आप	-685
▁इसी	-686
▁टी	-687
फल	-688
▁वाली	-689
▁हर	-690
▁महत्व	-691
▁काल	-692
▁पहु	-693
गे	-694
▁मध्य	-695
प्त	-696
ोष	-697
धी	-698
▁लोक	-699
िकी	-700
ंस	-701
▁भूम	-702
▁फिर	-703
ुद	-704
व्य	-705
▁केवल	-706
▁आम	-707
▁प्राचीन	-708
ोह	-709
▁मंद	-710
िल्	-711
▁दृ	-712
▁6	-713
एं	-714
▁कहते	-715
ताओं	-716
सिद्ध	-717
िज	-718
ेशन	-719
▁छोट	-720
▁जीवन	-721
▁करती	-722
▁राष्ट्र	-723
हाँ	-724
▁अर्थ	-725
▁अलग	-726
▁माना	-727
▁परि	-728
▁शास	-729
ारे	-730
▁साहित	-731
▁सम्म	-732
सं	-733
तर	-734
णी	-735
ुक	-736
▁सिद्ध	-737
ेक	-738
ष्ण	-739
न्द्र	-740
▁निय	-741
ाया	-742
▁साहित्य	-743
▁दौरान	-744
▁कृ	-745
डी	-746
▁तह	-747
तः	-748
▁व्यक्ति	-749
फी	-750
▁शुरू	-751
ंह	-752
▁अब	-753
▁199	-754
्रा	-755
▁मंदिर	-756
ोस	-757
▁क्यों	-758
वर	-759
▁ईसा	-760
▁विभिन्न	-761
▁इसमें	-762
▁उच्च	-763
▁जिसे	-764
▁अने	-765
▁जि	-766
र्य	-767
द्यालय	-768
▁अपना	-769
मार	-770
िस्तान	-771
▁शिक्ष	-772
ोड	-773
ांग	-774
▁आज	-775
▁अंतर	-776
▁सर्व	-777
ेत	-778
ीर	-779
्ले	-780
ंद्र	-781
ैल	-782
ुओं	-783
्टी	-784
▁पश्चिम	-785
▁प्रसिद्ध	-786
▁बा	-787
▁श्र	-788
▁अंग्रे	-789
ांस	-790
ान्त	-791
्ब	-792
न्ध	-793
▁रही	-794
▁बद	-795
▁साल	-796
श्यक	-797
र्ड	-798
▁राष्ट्रीय	-799
▁कॉ	-800
▁श्री	-801
ोड़	-802
▁बु	-803
धा	-804
▁दर्श	-805
▁व्याप	-806
▁राम	-807
जे	-808
▁उनका	-809
▁कंप	-810
▁अनेक	-811
▁युद्ध	-812
यास	-813
▁कल	-814
ारों	-815
चे	-816
ंश	-817
▁पास	-818
▁अर्	-819
▁क्योंकि	-820
▁रेल	-821
▁जान	-822
र्स	-823
▁ठ	-824
▁लेख	-825
चित	-826
ुष	-827
▁संघ	-828
वाह	-829
▁अला	-830
▁राजा	-831
▁आवश्यक	-832
▁वृ	-833
▁संवत	-834
▁तब	-835
ांकि	-836
▁बात	-837
▁हिस	-838
▁विष	-839
▁ती	-840
▁जाना	-841
▁25	-842
▁यहां	-843
▁स्क	-844
टा	-845
ोब	-846
▁:	-847
द्योग	-848
टन	-849
▁गण	-850
वीं	-851
▁प्रत्य	-852
▁सदस	-853
▁निर्देश	-854
▁रे	-855
▁ली	-856
▁संख्या	-857
ान्य	-858
वान	-859
▁गयी	-860
ोजन	-861
▁पृ	-862
▁विर	-863
म्म	-864
त्या	-865
▁सेवा	-866
▁ज्ञ	-867
▁जिसके	-868
▁अन्तर्गत	-869
▁हालांकि	-870
वाल	-871
▁समझ	-872
गत	-873
कल	-874
्सा	-875
▁सन्	-876
▁लिख	-877
द्व	-878
▁ब्रिट	-879
▁मार्	-880
ाइन	-881
िल्ली	-882
मे	-883
▁अलावा	-884
▁रंग	-885
नाव	-886
ियां	-887
▁बाह	-888
▁अति	-889
▁आध	-890
वास	-891
▁विचार	-892
दे	-893
तंत्र	-894
▁योग	-895
ियो	-896
ाक	-897
ांक	-898
▁उत्पाद	-899
▁नदी	-900
▁महा	-901
कृति	-902
ांश	-903
▁मी	-904
▁कभी	-905
▁9	-906
▁वर्ण	-907
एस	-908
सर	-909
▁रोग	-910
▁पड़	-911
ूत	-912
ोत	-913
ूद	-914
▁मार	-915
▁जह	-916
▁कला	-917
▁विज्ञान	-918
्रेस	-919
तम	-920
▁फ्र	-921
▁महत्वपूर्ण	-922
▁अर	-923
▁समूह	-924
पी	-925
▁अग	-926
ष्ट्रीय	-927
▁बड़े	-928
ंतु	-929
▁हा	-930
विद्यालय	-931
▁प्रदर्श	-932
टना	-933
ुआ	-934
000	-935
ेंट	-936
▁सै	-937
▁10	-938
▁इतिहास	-939
▁15	-940
▁ढ	-941
िस्ट	-942
ृत्य	-943
▁आय	-944
▁चौ	-945
▁किए	-946
म्प	-947
्यान	-948
्वी	-949
▁सकती	-950
▁प्रण	-951
▁प्रथम	-952
ामी	-953
▁इन्ह	-954
▁नामक	-955
ुट	-956
▁गै	-957
▁दर	-958
▁सो	-959
मित	-960
▁जिसका	-961
ूट	-962
▁जीव	-963
▁प्रदान	-964
▁सेना	-965
ची	-966
▁समाज	-967
ष्टि	-968
▁अध्ययन	-969
ण्डल	-970
▁फ़िल्म	-971
▁हिन्दी	-972
▁अमेरिका	-973
▁लगा	-974
▁चाहिए	-975
▁दूसरे	-976
▁पं	-977
▁शिक्षा	-978
त्ति	-979
ोजना	-980
▁कुल	-981
▁पुन	-982
▁गो	-983
▁उसकी	-984
▁दिल्ली	-985
▁वस्त	-986
▁सामान्य	-987
▁हिंद	-988
▁।	-989
चा	-990
▁तौर	-991
▁जबकि	-992
ायक	-993
ेज	-994
ानों	-995
▁समान	-996
▁अथ	-997
▁लि	-998
▁आई	-999
▁रचना	-1000
▁उपल	-1001
गढ़	-1002
▁न्या	-1003
ास्त्र	-1004
▁गये	-1005
ाज्य	-1006
▁ऐसे	-1007
क्रिया	-1008
▁सर्	-1009
डा	-1010
▁वाला	-1011
▁यूर	-1012
▁न्यू	-1013
ित्व	-1014
▁गति	-1015
चाल	-1016
▁प्रव	-1017
▁प्रार	-1018
्थ	-1019
▁धार	-1020
▁दूर	-1021
▁स्थापित	-1022
▁पाक	-1023
ॉन	-1024
पाल	-1025
▁दश	-1026
▁वर्त	-1027
ूम	-1028
▁पत्र	-1029
▁उपलब्	-1030
ियर	-1031
कारी	-1032
बा	-1033
▁ऐसा	-1034
▁यू	-1035
▁वर्ग	-1036
र्ट	-1037
स्ता	-1038
▁बड़ा	-1039
▁बड़ी	-1040
ठन	-1041
▁जग	-1042
▁देने	-1043
▁संयुक्त	-1044
्न	-1045
▁विश्वविद्यालय	-1046
मन	-1047
▁वास्त	-1048
▁पहली	-1049
▁198	-1050
▁जाए	-1051
▁आस	-1052
▁अधिकार	-1053
▁कोश	-1054
▁तै	-1055
▁सुर	-1056
▁सिंह	-1057
ुनिया	-1058
भव	-1059
▁देशों	-1060
सील	-1061
▁चित्र	-1062
▁वी	-1063
▁इसल	-1064
▁घर	-1065
्‍	-1066
▁किये	-1067
▁स्थापना	-1068
▁उत्तरा	-1069
▁उद्	-1070
साय	-1071
▁यदि	-1072
▁गां	-1073
ुम	-1074
▁शरी	-1075
▁अथवा	-1076
यों	-1077
▁वर्तमान	-1078
ंथ	-1079
▁तहसील	-1080
शिया	-1081
▁भर	-1082
▁बनाया	-1083
▁श्रे	-1084
▁माध्य	-1085
▁मण्डल	-1086
▁शा	-1087
शी	-1088
▁राजनी	-1089
ुप	-1090
▁खिला	-1091
▁197	-1092
▁उपलब्ध	-1093
कट	-1094
चल	-1095
▁संप	-1096
ाण	-1097
▁विस्त	-1098
▁कान	-1099
वर्	-1100
▁रखा	-1101
▁काफी	-1102
वार	-1103
▁टे	-1104
िग	-1105
्ता	-1106
▁मानव	-1107
▁माध्यम	-1108
ल्ले	-1109
▁यूरोप	-1110
▁मत	-1111
▁ना	-1112
ंख	-1113
स्कार	-1114
▁फै	-1115
ंदर	-1116
्यता	-1117
▁बल	-1118
▁खेल	-1119
▁देव	-1120
▁संगीत	-1121
▁भग	-1122
न्स	-1123
▁12	-1124
▁शिव	-1125
▁इस्त	-1126
▁जिससे	-1127
न्तु	-1128
▁पि	-1129
▁विल	-1130
▁जिन्ह	-1131
ाइड	-1132
▁17	-1133
▁ज्या	-1134
▁पृथ	-1135
▁दिख	-1136
वरी	-1137
▁कवि	-1138
ंगा	-1139
त्मक	-1140
दार	-1141
▁अधिकांश	-1142
र्या	-1143
ुनिक	-1144
▁बारे	-1145
▁निम्	-1146
▁पूर्ण	-1147
यं	-1148
▁पुस्त	-1149
र्द	-1150
▁नव	-1151
म्भ	-1152
▁बता	-1153
त्ता	-1154
▁उसने	-1155
▁करके	-1156
कृतिक	-1157
ाहरण	-1158
▁त्र	-1159
खण्ड	-1160
▁स्वतंत्र	-1161
ाता	-1162
▁ट्र	-1163
▁वर्षों	-1164
▁स्थिति	-1165
सल	-1166
▁वाय	-1167
▁संर	-1168
वादी	-1169
िष्ट	-1170
▁शरीर	-1171
▁शै	-1172
▁प्रत्येक	-1173
▁बनाने	-1174
्रम	-1175
ज्ञानिक	-1176
ाजिक	-1177
▁परिण	-1178
विक	-1179
▁इनके	-1180
▁लेकर	-1181
▁उदाहरण	-1182
▁उसका	-1183
▁परिवर्त	-1184
▁स्तर	-1185
▁नाग	-1186
▁क्षेत्रों	-1187
▁196	-1188
▁माम	-1189
▁गुर	-1190
रो	-1191
▁27	-1192
चन	-1193
▁निम्न	-1194
▁16	-1195
▁.	-1196
▁ची	-1197
▁डी	-1198
म्बर	-1199
गल	-1200
▁सभा	-1201
▁चि	-1202
▁पहुंच	-1203
▁195	-1204
ंत्री	-1205
द्धि	-1206
ूरी	-1207
▁अच्छ	-1208
र्भ	-1209
▁प्रक्रिया	-1210
▁पौ	-1211
▁तुल	-1212
▁पुरस्कार	-1213
▁सां	-1214
▁रहता	-1215
▁सामाजिक	-1216
वरण	-1217
▁सफल	-1218
▁देता	-1219
स्थित	-1220
िकित	-1221
लैंड	-1222
सित	-1223
▁शासन	-1224
▁भाव	-1225
▁मिला	-1226
ट्ट	-1227
▁कप	-1228
ेमाल	-1229
▁गुण	-1230
▁बच्च	-1231
▁उत्पन्न	-1232
▁इं	-1233
▁आधुनिक	-1234
▁इस्तेमाल	-1235
▁बाल	-1236
र्जा	-1237
▁पाकिस्तान	-1238
यार	-1239
▁किल	-1240
▁जहां	-1241
सम	-1242
▁शता	-1243
जर	-1244
▁भूमिका	-1245
जूद	-1246
▁पानी	-1247
▁सम्मान	-1248
▁इससे	-1249
ालय	-1250
▁डे	-1251
▁घोष	-1252
▁इसलिए	-1253
पति	-1254
▁ऑफ	-1255
स्ट्र	-1256
▁जहाँ	-1257
▁‘	-1258
▁संत	-1259
▁सदस्य	-1260
▁सिद्धांत	-1261
▁सार	-1262
▁दुनिया	-1263
▁डॉ	-1264
▁क्ल	-1265
▁ख़	-1266
▁संग्र	-1267
▁मिश	-1268
▁प्रधान	-1269
▁महिला	-1270
षण	-1271
▁परिणाम	-1272
▁ज्ञान	-1273
▁मार्ग	-1274
▁194	-1275
▁नियम	-1276
an	-1277
▁चुनाव	-1278
▁अफ	-1279
ाज़	-1280
▁ब्रिटिश	-1281
▁एल	-1282
▁पर्व	-1283
▁बंग	-1284
▁प्रणाली	-1285
▁सीमा	-1286
ब्दी	-1287
▁अत्य	-1288
▁थीं	-1289
▁परिवार	-1290
▁परी	-1291
in	-1292
▁छोटे	-1293
रूप	-1294
ोली	-1295
रिक्त	-1296
▁क्रिया	-1297
नीय	-1298
▁चीन	-1299
▁पदार्थ	-1300
बल	-1301
▁स्वी	-1302
▁प्राय	-1303
▁शु	-1304
ाइल	-1305
▁द्वीप	-1306
िने	-1307
▁होगा	-1308
▁पिता	-1309
▁अतिरिक्त	-1310
▁रहते	-1311
श्व	-1312
▁बने	-1313
▁आगे	-1314
धानी	-1315
ाइट	-1316
सन	-1317
▁केंद्र	-1318
▁हाथ	-1319
▁शक्ति	-1320
▁जारी	-1321
▁जिनमें	-1322
▁सौ	-1323
ोर्ट	-1324
▁इंड	-1325
▁विद्य	-1326
▁होकर	-1327
▁नौ	-1328
▁पुत्र	-1329
▁नियंत्र	-1330
▁स्टेशन	-1331
इट	-1332
▁मृत्य	-1333
▁बनी	-1334
▁विकसित	-1335
▁भिन्न	-1336
र्ण	-1337
धारण	-1338
▁स्वयं	-1339
▁0	-1340
ार्ड	-1341
कु	-1342
र्न	-1343
लाई	-1344
▁प्रकाशित	-1345
▁बाहर	-1346
मीटर	-1347
▁विधान	-1348
ल्लेख	-1349
▁शताब्दी	-1350
▁देते	-1351
्मक	-1352
ार्क	-1353
▁शी	-1354
▁उल्लेख	-1355
ोने	-1356
ंखला	-1357
,000	-1358
▁मात्रा	-1359
धन	-1360
भार	-1361
▁व्यापार	-1362
ेप	-1363
लो	-1364
विध	-1365
▁रेलवे	-1366
बे	-1367
▁भौ	-1368
▁समुद	-1369
नाथ	-1370
▁पहुँच	-1371
.1	-1372
▁कंपनी	-1373
▁पां	-1374
▁ध्यान	-1375
▁पता	-1376
वाई	-1377
▁विमान	-1378
▁वन	-1379
▁11	-1380
मता	-1381
▁द्र	-1382
▁आधारित	-1383
▁ऋ	-1384
▁साम्र	-1385
▁मृत्यु	-1386
▁पत्	-1387
▁पक्ष	-1388
्राष्ट्रीय	-1389
▁ताप	-1390
क्रमण	-1391
▁राजधानी	-1392
▁देखा	-1393
▁ऊपर	-1394
▁भगवान	-1395
▁विभाग	-1396
▁चिकित	-1397
▁विषय	-1398
▁अं	-1399
▁उत्तराखण्ड	-1400
▁व्यक्त	-1401
ियाई	-1402
ात्मक	-1403
कर्	-1404
स्या	-1405
थान	-1406
र्ज	-1407
▁चला	-1408
▁बौ	-1409
▁युग	-1410
▁तु	-1411
▁बदल	-1412
ितीय	-1413
▁घटना	-1414
▁गिर	-1415
▁फल	-1416
ांति	-1417
▁जगह	-1418
▁कार्यक्रम	-1419
शील	-1420
▁बिहार	-1421
▁पहला	-1422
▁पूरी	-1423
ाजी	-1424
▁मद	-1425
गु	-1426
▁इला	-1427
शास्त्र	-1428
.5	-1429
▁नए	-1430
▁छोड़	-1431
▁बॉ	-1432
संख्या	-1433
क्षित	-1434
▁पाल	-1435
▁आग	-1436
तों	-1437
▁पर्या	-1438
▁पे	-1439
▁किलो	-1440
▁यात्रा	-1441
▁तैयार	-1442
श्म	-1443
▁टीम	-1444
▁तुलना	-1445
▁खोज	-1446
▁साम्राज्य	-1447
▁चे	-1448
ादी	-1449
▁प्रयास	-1450
▁बच	-1451
कालीन	-1452
हम	-1453
▁इनमें	-1454
्रेन	-1455
▁उत्तरी	-1456
्क	-1457
▁वित	-1458
ब्र	-1459
ृंखला	-1460
आई	-1461
▁मि	-1462
▁प्रारंभ	-1463
प्रिय	-1464
भर	-1465
▁लड़	-1466
▁ऐसी	-1467
▁अप्र	-1468
▁महान	-1469
शा	-1470
▁14	-1471
▁आया	-1472
▁रो	-1473
▁योजना	-1474
▁आने	-1475
▁एशिया	-1476
जों	-1477
▁एस	-1478
क्सर	-1479
▁होना	-1480
टक	-1481
▁प्रबंध	-1482
▁संचाल	-1483
▁नीचे	-1484
▁प्रत	-1485
▁यही	-1486
▁आर्थ	-1487
▁विध	-1488
▁सहाय	-1489
▁दृष्टि	-1490
▁निर्देशांक	-1491
▁85	-1492
▁एम	-1493
▁माल	-1494
हरा	-1495
▁जनसंख्या	-1496
गण	-1497
▁मज	-1498
▁सम्प	-1499
▁पश्चिमी	-1500
er	-1501
▁सत	-1502
▁अक	-1503
▁दूसरी	-1504
▁सन	-1505
▁क़	-1506
▁ग्रंथ	-1507
तन	-1508
रल	-1509
▁रु	-1510
▁वंश	-1511
▁समु	-1512
▁वैज्ञानिक	-1513
▁13	-1514
िशा	-1515
▁व्यवस्था	-1516
क्षेत्र	-1517
िकेट	-1518
▁जर्म	-1519
▁पृथ्वी	-1520
ज़ी	-1521
▁अक्सर	-1522
▁समर्थ	-1523
▁रॉ	-1524
र्च	-1525
क़	-1526
द्द	-1527
▁क्रम	-1528
▁हिस्सा	-1529
..	-1530
ंबर	-1531
िरा	-1532
▁जर	-1533
पि	-1534
ंग्ल	-1535
▁दशक	-1536
तक	-1537
कर्ष	-1538
▁लाल	-1539
▁शुरुआ	-1540
िद	-1541
्ला	-1542
ख़	-1543
मेंट	-1544
▁लोकप्रिय	-1545
▁कोड	-1546
▁निकल	-1547
▁दल	-1548
▁सहायता	-1549
ाउ	-1550
▁अनुस	-1551
▁संस्कृत	-1552
ंडल	-1553
▁न्याया	-1554
▁बिना	-1555
▁भूमि	-1556
▁वहाँ	-1557
धिकार	-1558
▁एन	-1559
on	-1560
▁पहा	-1561
ेतु	-1562
▁बस	-1563
ड़ों	-1564
▁प्रशास	-1565
ह्म	-1566
▁विशिष्ट	-1567
ंगल	-1568
▁उद्देश	-1569
तु	-1570
▁संगठन	-1571
ानीय	-1572
▁पूर्वी	-1573
▁उठ	-1574
-1	-1575
▁तीस	-1576
▁परिस	-1577
स्ल	-1578
▁लाग	-1579
▁ब्ल	-1580
▁रहने	-1581
▁ज्यादा	-1582
▁मॉ	-1583
▁लिखा	-1584
्मिक	-1585
तिम	-1586
▁एड	-1587
▁लगे	-1588
▁सम्ब	-1589
▁पाया	-1590
▁संग्रह	-1591
▁नै	-1592
▁अभी	-1593
स्व	-1594
▁प्रस्त	-1595
▁किलोमीटर	-1596
▁रहती	-1597
सभा	-1598
▁अंग्रेजी	-1599
▁समा	-1600
▁आर्थिक	-1601
▁हेतु	-1602
फ्ट	-1603
▁क्रिकेट	-1604
▁बौद्ध	-1605
▁193	-1606
▁सदी	-1607
▁उत्पादन	-1608
▁पार्टी	-1609
▁लंब	-1610
▁पूरा	-1611
▁आकार	-1612
▁विरोध	-1613
▁खु	-1614
▁नाट	-1615
▁इनका	-1616
▁स्पष्ट	-1617
ग्रह	-1618
.8	-1619
षि	-1620
▁इंज	-1621
पन	-1622
▁पेश	-1623
▁मिलता	-1624
▁नई	-1625
न्यास	-1626
▁दि	-1627
▁निर्वा	-1628
▁उसी	-1629
▁इत	-1630
नेट	-1631
.4	-1632
▁स्थानीय	-1633
▁समस्या	-1634
▁अवधि	-1635
▁वृद्धि	-1636
▁ऑफ़	-1637
क्ष्म	-1638
▁बंद	-1639
▁कर्म	-1640
र्प	-1641
▁बोल	-1642
▁सके	-1643
चान	-1644
20	-1645
स्वर	-1646
▁प्रदर्शन	-1647
▁विदेश	-1648
▁किंतु	-1649
▁प्रवेश	-1650
त्री	-1651
▁तकनी	-1652
▁पुस्तक	-1653
▁तम	-1654
अल	-1655
▁आत्म	-1656
▁ग्रह	-1657
िनी	-1658
▁शाह	-1659
▁अंतिम	-1660
▁मनुष	-1661
▁पूरे	-1662
▁आते	-1663
▁उद्योग	-1664
▁प्रभावित	-1665
▁इस्ल	-1666
िको	-1667
▁कठ	-1668
▁विप	-1669
ar	-1670
▁लाख	-1671
▁समाप्त	-1672
डर	-1673
▁विस्तार	-1674
▁मल	-1675
▁पुल	-1676
▁अमेरिकी	-1677
▁वर्णन	-1678
जह	-1679
▁परिवर्तन	-1680
ैक	-1681
डे	-1682
हन	-1683
▁जाति	-1684
▁वो	-1685
▁इंटर	-1686
स्थान	-1687
▁कांग	-1688
वेद	-1689
▁क्षमता	-1690
न्दर	-1691
्रीका	-1692
ृह	-1693
्यो	-1694
▁अंतर्राष्ट्रीय	-1695
▁ति	-1696
▁रक्त	-1697
कीय	-1698
▁24	-1699
▁सिक	-1700
▁दर्शन	-1701
ताल	-1702
तिहासिक	-1703
िली	-1704
नु	-1705
▁कैल	-1706
▁ब्रह्म	-1707
▁हों	-1708
▁अक्ष	-1709
▁एक्स	-1710
ोलन	-1711
▁आद	-1712
▁मिश्र	-1713
▁हिम	-1714
▁दा	-1715
▁राजनीतिक	-1716
शल	-1717
ायर	-1718
टल	-1719
▁महार	-1720
ेस	-1721
▁t	-1722
ोजित	-1723
▁रोम	-1724
जय	-1725
▁अली	-1726
्रो	-1727
पूर्व	-1728
st	-1729
▁प्रचल	-1730
वै	-1731
▁स्कूल	-1732
▁धार्मिक	-1733
विधा	-1734
▁पड़ा	-1735
▁तरी	-1736
▁संस्करण	-1737
ादा	-1738
▁78	-1739
▁ते	-1740
▁आवश्यकता	-1741
शत	-1742
▁केन्द्र	-1743
▁I	-1744
▁30	-1745
▁निवास	-1746
▁विभाज	-1747
▁हिन्दू	-1748
▁पंजा	-1749
भाष	-1750
▁संबंधित	-1751
विज्ञान	-1752
▁संस	-1753
▁शुरुआत	-1754
▁राय	-1755
▁लाभ	-1756
▁विशाल	-1757
रम	-1758
▁मिस	-1759
▁इंग्ल	-1760
िकल	-1761
ेंस	-1762
ॉट	-1763
▁रू	-1764
▁लौ	-1765
▁आता	-1766
▁पंच	-1767
न्त्र	-1768
▁बजे	-1769
▁तत्व	-1770
खी	-1771
▁आबाद	-1772
▁पश	-1773
स्वरूप	-1774
्वज	-1775
▁राष्ट्रपति	-1776
▁रखने	-1777
▁निकाल	-1778
▁कृष्ण	-1779
िज़	-1780
▁लॉ	-1781
जात	-1782
▁व्यापक	-1783
ोर्ड	-1784
▁रिक	-1785
▁पर्य	-1786
ड्ड	-1787
▁मो	-1788
सत	-1789
ठी	-1790
▁बर्	-1791
ौन	-1792
▁माता	-1793
▁श्रेणी	-1794
▁उद्देश्य	-1795
▁मिली	-1796
▁प्रस्तुत	-1797
▁तट	-1798
▁मैच	-1799
त्रों	-1800
रिया	-1801
▁यून	-1802
▁तेल	-1803
▁लेने	-1804
▁प्रतिशत	-1805
▁हे	-1806
भाषा	-1807
▁व्यवहार	-1808
▁निकट	-1809
▁कोल	-1810
▁दूसरा	-1811
▁भौतिक	-1812
▁इन्होंने	-1813
▁नियंत्रण	-1814
▁वाप	-1815
िकाओं	-1816
▁ऊँच	-1817
at	-1818
▁एक्	-1819
▁बहु	-1820
▁द्वितीय	-1821
▁तंत्र	-1822
▁सित	-1823
▁हिंदी	-1824
वाले	-1825
▁सुविधा	-1826
▁सुल	-1827
▁जनता	-1828
▁सात	-1829
बार	-1830
▁2008	-1831
▁ऐतिहासिक	-1832
एम	-1833
चर	-1834
▁पाठ	-1835
▁प्रसार	-1836
▁इन्हें	-1837
▁अवस्था	-1838
▁विधि	-1839
▁निर	-1840
le	-1841
▁पांच	-1842
ोद	-1843
पा	-1844
▁आयु	-1845
.0	-1846
ष्य	-1847
▁शक	-1848
▁स्र	-1849
▁विद्व	-1850
▁डिज	-1851
▁प्रस	-1852
▁जाप	-1853
▁दूरी	-1854
डिया	-1855
कारों	-1856
वें	-1857
▁मीटर	-1858
▁समुद्र	-1859
ग़	-1860
▁सुधार	-1861
▁जिन्हें	-1862
डल	-1863
▁कमी	-1864
▁समुदाय	-1865
▁मोट	-1866
▁आबादी	-1867
▁बेह	-1868
▁शैली	-1869
▁रास	-1870
▁फ्रांस	-1871
▁खिलाफ	-1872
▁अत	-1873
▁दिखाई	-1874
▁सम्	-1875
्रिया	-1876
फा	-1877
मंत्री	-1878
▁बज	-1879
▁बैंक	-1880
▁पुरुष	-1881
▁प्राकृतिक	-1882
िखित	-1883
▁घंट	-1884
▁ट्रेन	-1885
▁दिशा	-1886
▁प्रती	-1887
लेज	-1888
ृत्व	-1889
▁आरंभ	-1890
▁इनकी	-1891
▁मई	-1892
▁मिन	-1893
▁अर्था	-1894
वंश	-1895
तियों	-1896
इन	-1897
▁सुन	-1898
▁वस्तु	-1899
▁192	-1900
▁ऑस्ट्र	-1901
▁प्रदर्शित	-1902
▁लै	-1903
▁जनवरी	-1904
▁नर	-1905
▁अरब	-1906
▁ऊर्जा	-1907
▁C	-1908
▁मैं	-1909
▁परीक्षण	-1910
▁रेड	-1911
▁निश्च	-1912
▁S	-1913
म्मद	-1914
▁धन	-1915
▁रोक	-1916
ूँ	-1917
▁संभ	-1918
▁स्वीकार	-1919
▁सुरक्षा	-1920
▁हास	-1921
▁शाखा	-1922
राज	-1923
ोरी	-1924
▁बिल	-1925
▁=	-1926
ष्क	-1927
▁पश्चात	-1928
▁धात	-1929
▁A	-1930
बद्ध	-1931
▁छा	-1932
ूर्ण	-1933
▁सिर	-1934
▁अपे	-1935
▁संस्कृति	-1936
▁पढ़	-1937
▁पहचान	-1938
ुद्ध	-1939
▁गीत	-1940
▁खे	-1941
▁2007	-1942
▁प्रतिनि	-1943
▁विवाह	-1944
▁जे	-1945
▁संके	-1946
▁अनुमान	-1947
▁उम	-1948
▁नेट	-1949
ीकरण	-1950
▁दिए	-1951
स्ताव	-1952
▁धारा	-1953
▁संवि	-1954
▁संस्थान	-1955
खन	-1956
▁नेत	-1957
▁सहित	-1958
▁जय	-1959
चार्य	-1960
▁कार्ब	-1961
▁कथा	-1962
ज़र	-1963
▁191	-1964
▁जून	-1965
▁सामने	-1966
▁उपस्थित	-1967
ऊँ	-1968
▁बताया	-1969
▁शीर्ष	-1970
▁मुह	-1971
▁वजह	-1972
▁वायु	-1973
धे	-1974
▁संस्था	-1975
▁चक्र	-1976
▁चरण	-1977
▁अभिने	-1978
गम	-1979
▁मही	-1980
▁पैदा	-1981
षद	-1982
▁परन्तु	-1983
▁एच	-1984
▁सम्मानित	-1985
▁पीछ	-1986
▁सैन	-1987
▁कहला	-1988
▁नेतृत्व	-1989
ंबई	-1990
▁बाज	-1991
लेक्ट	-1992
▁मौजूद	-1993
▁बनाए	-1994
िति	-1995
▁भीतर	-1996
he	-1997
▁करी	-1998
▁M	-1999
▁खुद	-2000
▁स्थल	-2001
▁एंड	-2002
▁गोल	-2003
▁संरचना	-2004
▁चै	-2005
▁कुमा	-2006
▁देवी	-2007
▁गांव	-2008
▁अध्यक्ष	-2009
▁मूर्	-2010
ेश्वर	-2011
▁लिप	-2012
▁अंतर्गत	-2013
▁उपकरण	-2014
्ज	-2015
ूबर	-2016
▁कांग्रेस	-2017
एल	-2018
िक्स	-2019
▁बैठ	-2020
ब्ल	-2021
▁तमिल	-2022
▁स्वतंत्रता	-2023
▁डाल	-2024
रि	-2025
▁प्रस्ताव	-2026
ंपरा	-2027
गोल	-2028
▁नियु	-2029
▁पुराने	-2030
टे	-2031
▁मेल	-2032
▁बर	-2033
▁मन्द	-2034
आर	-2035
▁निर्मित	-2036
ल्ल	-2037
▁लक्षण	-2038
▁अप्रैल	-2039
al	-2040
▁करें	-2041
▁मार्च	-2042
▁श्रृंखला	-2043
▁सैनिक	-2044
▁जानकारी	-2045
दाय	-2046
▁परंतु	-2047
ास्थ	-2048
▁सूची	-2049
▁गांधी	-2050
▁उपन्यास	-2051
डियो	-2052
▁दिस	-2053
▁भाई	-2054
▁संभाव	-2055
सू	-2056
▁भु	-2057
▁इन्	-2058
▁सहयोग	-2059
्यूटर	-2060
पास	-2061
▁आश	-2062
▁2009	-2063
▁शक्त	-2064
▁प्रेम	-2065
▁पड़ता	-2066
▁प्रचलित	-2067
लाह	-2068
स्क	-2069
श्वर	-2070
▁देती	-2071
▁समर्थन	-2072
▁करे	-2073
▁स्म	-2074
▁री	-2075
ांड	-2076
▁मदद	-2077
िटी	-2078
▁करोड़	-2079
▁दक्षिणी	-2080
ोफ	-2081
is	-2082
▁अगर	-2083
▁प्रेर	-2084
▁जोड़	-2085
▁पर्वत	-2086
▁दिव	-2087
▁कुमाऊँ	-2088
▁पिछ	-2089
▁निर्ण	-2090
▁अफ्रीका	-2091
▁शिक	-2092
▁अल्	-2093
▁मंत्र	-2094
▁किन्तु	-2095
लिखित	-2096
ादेश	-2097
or	-2098
▁साधारण	-2099
वस्था	-2100
▁जीत	-2101
▁वार	-2102
▁बल्	-2103
▁परंपरा	-2104
.2	-2105
इस	-2106
▁लगता	-2107
▁उपचार	-2108
▁ग्रे	-2109
▁अन्तर	-2110
भाग	-2111
स्लिम	-2112
▁बाव	-2113
▁तहत	-2114
▁बांग	-2115
▁जिसकी	-2116
▁कम्प	-2117
▁जम	-2118
▁प्रतिक	-2119
▁विद्युत	-2120
्टर	-2121
▁दिनों	-2122
▁2006	-2123
▁हवाई	-2124
▁चिकित्सा	-2125
▁आरम्भ	-2126
राष्ट्रीय	-2127
भारत	-2128
▁सम्बन्ध	-2129
▁स्रोत	-2130
▁इंग्लैंड	-2131
▁माइ	-2132
▁आलो	-2133
क्टूबर	-2134
30	-2135
▁प्रौ	-2136
▁घोषणा	-2137
ोड़ा	-2138
▁पाँ	-2139
▁चीनी	-2140
▁भे	-2141
क्सी	-2142
▁मनो	-2143
▁मनुष्य	-2144
ूं	-2145
▁प्रमाण	-2146
▁छोटी	-2147
▁अभिया	-2148
▁भागों	-2149
▁अगस्त	-2150
▁मन्दिर	-2151
।"	-2152
▁नम	-2153
त्त्व	-2154
ीक	-2155
देव	-2156
क्ष्य	-2157
▁न्यायालय	-2158
रात	-2159
▁किमी	-2160
▁जुलाई	-2161
▁आकर्ष	-2162
▁कहानी	-2163
▁प्ल	-2164
ायण	-2165
▁सूर्	-2166
▁अक्टूबर	-2167
एन	-2168
ुड	-2169
▁बेट	-2170
▁नार	-2171
▁संविधान	-2172
गरी	-2173
▁भाषाओं	-2174
▁ऑस्ट्रेल	-2175
▁धी	-2176
गणना	-2177
▁गुरु	-2178
ांतर	-2179
▁मर	-2180
▁मना	-2181
पे	-2182
▁ऊंच	-2183
थर	-2184
शि	-2185
▁गढ़	-2186
ानु	-2187
▁विश्वास	-2188
धारित	-2189
▁मिलती	-2190
▁अपेक्षा	-2191
▁शे	-2192
साथ	-2193
▁मुस्लिम	-2194
.6	-2195
▁रि	-2196
रोध	-2197
en	-2198
▁जिसने	-2199
इड	-2200
मति	-2201
▁योगदान	-2202
चक	-2203
▁बां	-2204
तौर	-2205
▁काव्य	-2206
▁कविता	-2207
▁उनमें	-2208
▁इस्लाम	-2209
ग्री	-2210
▁जनगणना	-2211
▁राज्यों	-2212
▁चम	-2213
ेडकर	-2214
▁भाष	-2215
णों	-2216
नगर	-2217
▁टै	-2218
▁गैर	-2219
▁बंगाल	-2220
▁मानते	-2221
▁खा	-2222
▁सफलता	-2223
▁सूचना	-2224
▁वित्त	-2225
्रिय	-2226
▁माप	-2227
ाइम	-2228
▁पद्ध	-2229
ंटी	-2230
▁शब्दों	-2231
▁निम्नलिखित	-2232
▁संय	-2233
▁विमानक्षेत्र	-2234
ष्म	-2235
▁शोध	-2236
ज़ा	-2237
▁कानून	-2238
▁अफ़	-2239
▁पीछे	-2240
▁दिखा	-2241
▁महास	-2242
▁अनुसंध	-2243
कर्ता	-2244
▁महाराज	-2245
▁सार्वज	-2246
ब्ब	-2247
▁राजनीति	-2248
▁पाँच	-2249
ॉम	-2250
▁भावना	-2251
्फ	-2252
▁कौ	-2253
▁गैस	-2254
किंग	-2255
▁प्रान्त	-2256
▁21	-2257
▁हज	-2258
▁सरकारी	-2259
▁वा	-2260
▁मुंबई	-2261
▁निर्भर	-2262
ुरा	-2263
▁गर्म	-2264
िवार	-2265
▁आंद	-2266
▁खान	-2267
र्षि	-2268
▁लेखक	-2269
▁औसत	-2270
▁माँ	-2271
▁सागर	-2272
ियोग	-2273
▁बढ़ा	-2274
▁संचालित	-2275
लेक्ट्र	-2276
दर	-2277
▁एक्स्प	-2278
▁हार	-2279
▁अस्त	-2280
ृति	-2281
्राम	-2282
▁पाए	-2283
▁शासक	-2284
▁बुद्ध	-2285
▁आक्रमण	-2286
वेयर	-2287
▁जैसी	-2288
▁न्याय	-2289
▁भोजन	-2290
ंका	-2291
ृत्ति	-2292
ूरत	-2293
हरी	-2294
▁डॉ॰	-2295
▁ध्व	-2296
▁नागरिक	-2297
ंडी	-2298
्से	-2299
▁परमाण	-2300
▁वास्तविक	-2301
▁जैसा	-2302
▁दौ	-2303
▁बो	-2304
▁वापस	-2305
▁सार्वजनिक	-2306
▁गौ	-2307
▁सड़	-2308
▁क्या	-2309
ग्	-2310
▁दस	-2311
▁बल्कि	-2312
क्षेप	-2313
िनियम	-2314
▁उत्स	-2315
▁मिनट	-2316
▁सूर्य	-2317
पात	-2318
▁चुके	-2319
हि	-2320
▁शि	-2321
ॉर्ड	-2322
▁सप	-2323
▁खंड	-2324
▁प्रोट	-2325
▁एक्स्प्रेस	-2326
▁लाइ	-2327
डन	-2328
▁बाग	-2329
▁फर	-2330
प्प	-2331
▁एयर	-2332
▁अंक	-2333
ंसा	-2334
प्रदेश	-2335
चित्र	-2336
▁कृषि	-2337
50	-2338
न्ट	-2339
▁घंटे	-2340
▁अनुसंधान	-2341
िग्री	-2342
मत	-2343
स्टर	-2344
▁चर	-2345
▁मोह	-2346
ास्थ्य	-2347
्लेषण	-2348
▁गुज	-2349
▁अग्र	-2350
▁प्ले	-2351
द्रा	-2352
▁महाद	-2353
गंज	-2354
▁प्रौद्योग	-2355
▁26	-2356
▁विविध	-2357
▁बच्चों	-2358
▁अतः	-2359
▁रस	-2360
▁कुर	-2361
▁नीति	-2362
▁यूरोपीय	-2363
▁पंजाब	-2364
▁मुक्त	-2365
िना	-2366
▁आयोजित	-2367
▁ब्रिटेन	-2368
▁उसमें	-2369
ियोजना	-2370
पु	-2371
▁मश	-2372
▁खास	-2373
▁मिट	-2374
▁गंगा	-2375
्रु	-2376
ंदन	-2377
▁कश्म	-2378
▁अनुभव	-2379
▁इत्या	-2380
▁व्याख्या	-2381
▁अपरा	-2382
▁पट	-2383
▁फुट	-2384
▁रक्षा	-2385
ोरा	-2386
▁उन्	-2387
▁किन	-2388
▁वहां	-2389
▁50	-2390
▁ठीक	-2391
▁2010	-2392
▁कॉलेज	-2393
▁सर्वा	-2394
ड़ियों	-2395
र्ल	-2396
ागर	-2397
▁रिप	-2398
▁देखने	-2399
चि	-2400
न्थ	-2401
सिंह	-2402
▁सप्त	-2403
▁उत्	-2404
▁डिग्री	-2405
▁ग्ल	-2406
▁स्वरूप	-2407
▁पुलिस	-2408
ाये	-2409
▁दृष्ट	-2410
▁प्रयुक्त	-2411
▁अद	-2412
▁अध्या	-2413
▁संबंधी	-2414
नर	-2415
▁विस्तृत	-2416
▁28	-2417
रेट	-2418
नाम	-2419
▁गा	-2420
वर्ती	-2421
यान	-2422
▁आइ	-2423
▁ज्ञात	-2424
यल	-2425
िड	-2426
र्घ	-2427
▁निश्चित	-2428
▁मेट	-2429
ख्य	-2430
▁सदस्यों	-2431
▁स्वास्थ्य	-2432
▁इका	-2433
▁संकेत	-2434
▁सहायक	-2435
▁कट	-2436
▁अश	-2437
▁क्व	-2438
▁इत्यादि	-2439
राब	-2440
▁जैन	-2441
▁संसद	-2442
▁बोली	-2443
▁परियोजना	-2444
ताब	-2445
▁नेपाल	-2446
▁मात्र	-2447
स्कृतिक	-2448
▁लगी	-2449
ेंद	-2450
वर्क	-2451
ष्ट्र	-2452
▁सक्रिय	-2453
▁निर्वाचन	-2454
णु	-2455
▁अच्छी	-2456
दम	-2457
▁पो	-2458
▁जाएगा	-2459
ल्ड	-2460
▁बेल	-2461
▁आठ	-2462
▁चाल	-2463
▁तापमान	-2464
▁पक	-2465
▁मान्यता	-2466
बर्ग	-2467
▁वाह	-2468
▁लो	-2469
▁प्रांत	-2470
▁उम्र	-2471
▁अंग्रेज़ी	-2472
्वीप	-2473
▁फार	-2474
▁निर्णय	-2475
▁सर्वाधिक	-2476
रीत	-2477
▁प्रकृति	-2478
▁कहीं	-2479
▁प्रबंधन	-2480
ीद	-2481
▁सभ	-2482
न्ड	-2483
▁चुका	-2484
▁विवाद	-2485
▁मामले	-2486
▁लु	-2487
▁ताकि	-2488
▁निजी	-2489
ियत	-2490
▁लगाया	-2491
11	-2492
क्षर	-2493
ाह्म	-2494
द्यपि	-2495
▁मुसल	-2496
▁मंत्री	-2497
es	-2498
▁संभव	-2499
▁आमतौर	-2500
दास	-2501
▁मास	-2502
▁प्रशिक्ष	-2503
्थित	-2504
▁प्रचार	-2505
ंघ	-2506
′′	-2507
खंड	-2508
ोत्त	-2509
ंजन	-2510
▁कर्	-2511
▁सामग्री	-2512
▁22	-2513
ादन	-2514
▁वीर	-2515
▁पद्धति	-2516
ॉक	-2517
▁उससे	-2518
▁संघर्ष	-2519
▁आए	-2520
्पना	-2521
ख्यात	-2522
▁यद्यपि	-2523
टिल	-2524
▁देना	-2525
श्रे	-2526
िकोण	-2527
▁इलेक्ट्र	-2528
ंतर	-2529
▁रसाय	-2530
▁लिखी	-2531
▁ग्राम	-2532
▁बावजूद	-2533
सीसी	-2534
ायी	-2535
▁दिल	-2536
▁नया	-2537
▁190	-2538
▁डि	-2539
▁सॉ	-2540
▁जिन्होंने	-2541
▁फी	-2542
▁गल	-2543
ष्णु	-2544
स्ती	-2545
▁अंतरराष्ट्रीय	-2546
▁सतह	-2547
▁अधिकतर	-2548
▁मुहम्मद	-2549
▁रूस	-2550
मर	-2551
▁नेता	-2552
▁लागू	-2553
▁2005	-2554
भु	-2555
▁श्व	-2556
▁100	-2557
▁सीमित	-2558
▁झील	-2559
शनल	-2560
▁अमरी	-2561
▁भवि	-2562
▁भारी	-2563
▁आंदोलन	-2564
▁सांस्कृतिक	-2565
▁साइ	-2566
वाया	-2567
▁विपरीत	-2568
रस	-2569
िस्त	-2570
▁विद्र	-2571
▁परमाणु	-2572
▁सें	-2573
ूब	-2574
▁नद	-2575
▁जिम	-2576
▁शो	-2577
▁सही	-2578
▁वास्तव	-2579
▁विन	-2580
र्फ	-2581
व्र	-2582
ाटी	-2583
",	-2584
▁B	-2585
▁राजस्थान	-2586
▁निर्धारित	-2587
शाला	-2588
▁रेखा	-2589
क्टर	-2590
▁तल	-2591
ासी	-2592
▁संश	-2593
it	-2594
▁तरफ	-2595
▁जापान	-2596
घर	-2597
ुग	-2598
▁P	-2599
▁मिले	-2600
▁दृश्य	-2601
▁हासिल	-2602
ारण	-2603
धिकारिक	-2604
▁विजय	-2605
▁महारा	-2606
▁स्थानों	-2607
°0	-2608
▁दुर्ग	-2609
▁मामलों	-2610
ेय	-2611
▁गणना	-2612
निर्	-2613
धर	-2614
▁गाय	-2615
▁अत्यंत	-2616
▁भविष्य	-2617
▁कार्यों	-2618
ic	-2619
▁बाजार	-2620
▁बच्चे	-2621
▁अत्यधिक	-2622
▁नेटवर्क	-2623
',	-2624
ार्ग	-2625
्राट	-2626
▁संद	-2627
▁प्रजात	-2628
▁ब्राह्म	-2629
▁79	-2630
्लादेश	-2631
ॉप	-2632
लीय	-2633
▁खो	-2634
▁शुरु	-2635
▁व्यवसाय	-2636
▁मू	-2637
▁याद	-2638
फ़ी	-2639
ायनिक	-2640
▁अधीन	-2641
▁उपा	-2642
▁फ्ल	-2643
▁व्याव	-2644
▁समिति	-2645
▁करीब	-2646
▁मूल्य	-2647
▁पर्याप्त	-2648
▁आधिकारिक	-2649
नो	-2650
▁हिंदू	-2651
मह	-2652
▁आती	-2653
▁धातु	-2654
▁जाये	-2655
उस	-2656
▁लेते	-2657
ंकर	-2658
स्य	-2659
▁चलता	-2660
▁अनुवाद	-2661
▁प्रय	-2662
न्या	-2663
▁तत्	-2664
▁कुमार	-2665
▁इंडिया	-2666
▁सुल्तान	-2667
अलग	-2668
ियल	-2669
▁ड्र	-2670
▁दब	-2671
▁घोषित	-2672
▁यौ	-2673
▁सारे	-2674
▁विधानसभा	-2675
▁प्रौद्योगिकी	-2676
रीद	-2677
▁नियुक्त	-2678
न्ध्र	-2679
▁बांग्लादेश	-2680
▁मजब	-2681
कुल	-2682
▁23	-2683
▁मुख्यालय	-2684
▁प्रारंभिक	-2685
▁आन	-2686
ुरी	-2687
▁पार्क	-2688
▁मिलते	-2689
हाबाद	-2690
▁नाटक	-2691
▁घट	-2692
▁सेल	-2693
▁आन्ध्र	-2694
▁प्रतिनिध	-2695
▁नृत्य	-2696
ठा	-2697
▁महल	-2698
टों	-2699
▁अम्ल	-2700
▁पत्नी	-2701
ोत्स	-2702
▁टेली	-2703
लाव	-2704
▁महिलाओं	-2705
▁मुसलमान	-2706
▁राजन	-2707
ेम्स	-2708
▁उड़	-2709
▁जंग	-2710
▁सम्राट	-2711
गो	-2712
▁अवश	-2713
▁जर्मनी	-2714
ैट	-2715
▁विद	-2716
▁वेद	-2717
▁आसपास	-2718
▁चन्द्र	-2719
बंधित	-2720
▁छोटा	-2721
▁रखते	-2722
▁अधिनियम	-2723
▁सफ	-2724
वाली	-2725
▁अड्ड	-2726
▁तीर्थ	-2727
▁अनुमति	-2728
▁अधिकारी	-2729
▁वेब	-2730
▁ग्री	-2731
राव	-2732
ज्ञा	-2733
▁हाइड	-2734
मिक	-2735
▁सरल	-2736
▁शास्त्र	-2737
▁इमार	-2738
▁विभाजित	-2739
गार	-2740
▁चले	-2741
▁निर्मा	-2742
राबाद	-2743
▁धीरे	-2744
ातर	-2745
थमिक	-2746
▁आदेश	-2747
▁इच्छ	-2748
स्ति	-2749
दय	-2750
▁40	-2751
▁अभिन	-2752
▁कन्न	-2753
▁बनाई	-2754
▁मरा	-2755
▁अर्ज	-2756
▁मिलियन	-2757
सिक	-2758
▁पुनः	-2759
▁शादी	-2760
▁भवन	-2761
ोबाइल	-2762
▁ऑस्ट्रेलिया	-2763
्यार	-2764
▁अकाद	-2765
▁बनने	-2766
▁सूक्ष्म	-2767
क्षम	-2768
▁सिल	-2769
▁जिनके	-2770
▁सत्ता	-2771
▁अंदर	-2772
▁होगी	-2773
▁पालन	-2774
▁डिजाइन	-2775
िलित	-2776
भू	-2777
▁रै	-2778
▁मुर	-2779
▁पृष्ठ	-2780
त्न	-2781
ोषण	-2782
▁मैदान	-2783
▁प्रतिक्रिया	-2784
▁ज्यो	-2785
▁समाचार	-2786
डम	-2787
ंडा	-2788
▁प्राथमिक	-2789
ाउन	-2790
्यु	-2791
▁रासायनिक	-2792
▁संदर्भ	-2793
कभी	-2794
राम	-2795
▁गठन	-2796
▁वेल	-2797
▁शिल	-2798
्शन	-2799
▁घाटी	-2800
खिम	-2801
▁अस्प	-2802
▁असम	-2803
▁जुड़े	-2804
▁रानी	-2805
▁सत्य	-2806
त्ती	-2807
बम	-2808
ान्	-2809
▁जॉन	-2810
▁रसायन	-2811
▁प्रधानमंत्री	-2812
भूम	-2813
▁लखन	-2814
रिक्ष	-2815
ेंगे	-2816
▁पाई	-2817
▁मॉडल	-2818
▁लिपि	-2819
▁रिकॉर्ड	-2820
भीर	-2821
थी	-2822
▁पूजा	-2823
▁विदेशी	-2824
▁ग़	-2825
▁पशु	-2826
▁कश्मीर	-2827
▁हिस्से	-2828
नियों	-2829
ताप	-2830
▁सेंट	-2831
णि	-2832
र्तन	-2833
▁अहम	-2834
▁तिर	-2835
▁फूल	-2836
ष्प	-2837
▁मिलकर	-2838
वीय	-2839
राज्य	-2840
▁वर्गी	-2841
डु	-2842
गिक	-2843
▁स्ना	-2844
▁कोशिश	-2845
▁सैन्य	-2846
म्बेडकर	-2847
केट	-2848
्टन	-2849
▁सम्मिलित	-2850
▁साध	-2851
▁तर्क	-2852
▁2011	-2853
▁प्रकाशन	-2854
गति	-2855
बू	-2856
▁अनुर	-2857
▁इंजीन	-2858
▁जिनका	-2859
▁कोशिका	-2860
▁इल	-2861
▁विज्ञ	-2862
▁हवा	-2863
▁महीने	-2864
▁व्यक्तियों	-2865
▁दवा	-2866
वित्र	-2867
▁वाता	-2868
ैर	-2869
णियों	-2870
▁सच	-2871
▁ईर	-2872
▁सप्तर्षि	-2873
व्यवस्था	-2874
▁2000	-2875
▁जीवा	-2876
ट्र	-2877
संद	-2878
▁शेष	-2879
▁युवा	-2880
्‍य	-2881
ेंज	-2882
▁परिषद	-2883
कता	-2884
मात्र	-2885
▁यौगिक	-2886
ापन	-2887
▁उन्होने	-2888
खों	-2889
िश्च	-2890
▁सूत्र	-2891
▁विशेषता	-2892
▁प्रतियोग	-2893
▁2014	-2894
ed	-2895
ैया	-2896
▁आलोचना	-2897
-2	-2898
यात	-2899
▁संभावना	-2900
▁फॉ	-2901
▁अधार	-2902
वेश	-2903
ांट	-2904
िकन	-2905
▁चुन	-2906
▁बरा	-2907
▁लक्ष्य	-2908
▁T	-2909
ज़न	-2910
ेंडर	-2911
▁बाँ	-2912
▁जोखिम	-2913
▁2004	-2914
▁रुप	-2915
▁लंदन	-2916
▁अच्छा	-2917
श्रेष्ठ	-2918
▁तीव्र	-2919
40	-2920
ेदार	-2921
▁गं	-2922
▁रात	-2923
▁गोर	-2924
▁पुराण	-2925
▁विष्णु	-2926
जु	-2927
▁इंटरनेट	-2928
▁विद्रोह	-2929
la	-2930
स्पति	-2931
▁इलाहाबाद	-2932
▁कंप्यूटर	-2933
5°	-2934
▁वीं	-2935
▁पर्यावरण	-2936
न्नई	-2937
मल	-2938
क्ल	-2939
▁स्था	-2940
्ताह	-2941
▁मस्	-2942
धों	-2943
▁मध	-2944
▁c	-2945
▁पेट	-2946
▁हत्या	-2947
▁बैंड	-2948
नपुर	-2949
▁सक्षम	-2950
दातर	-2951
▁ज्योति	-2952
▁लीग	-2953
▁तरीके	-2954
थे	-2955
▁कव	-2956
राय	-2957
▁फिल्मों	-2958
▁विचारों	-2959
▁वातावरण	-2960
▁सिस्ट	-2961
▁अस्तित्व	-2962
▁N	-2963
ॉलर	-2964
▁चर्च	-2965
▁मोबाइल	-2966
▁परिणामस्वरूप	-2967
खे	-2968
▁a	-2969
ाब	-2970
▁क्रांति	-2971
ेव	-2972
ातार	-2973
्रेड	-2974
▁सिर्फ	-2975
▁हल	-2976
▁प्रकट	-2977
▁वस्तुओं	-2978
ौली	-2979
▁योग्य	-2980
मि	-2981
▁आयोजन	-2982
▁स्वामी	-2983
▁जर्मन	-2984
.3	-2985
चय	-2986
▁आँ	-2987
▁वर	-2988
▁डाय	-2989
▁फैल	-2990
▁s	-2991
▁अकादमी	-2992
▁लगातार	-2993
ूनी	-2994
्वाल	-2995
▁अल्प	-2996
▁ईश्वर	-2997
ाद्य	-2998
▁लखनऊ	-2999
घु	-3000
जीव	-3001
▁विश्लेषण	-3002
कान	-3003
ैण्ड	-3004
▁आन्ध्रप्रदेश	-3005
▁जाय	-3006
▁पिछले	-3007
▁स्टार	-3008
▁मौसम	-3009
▁युक्त	-3010
▁गढ़वाल	-3011
लि	-3012
▁छूट	-3013
▁m	-3014
मार्ग	-3015
▁मांग	-3016
▁विद्यालय	-3017
▁पवित्र	-3018
द्दीन	-3019
▁जॉ	-3020
▁कना	-3021
न्ना	-3022
▁संगठ	-3023
▁प्रतिष्ठ	-3024
▁किंग	-3025
▁काउ	-3026
▁जल्	-3027
▁पत्थर	-3028
▁संकल	-3029
▁सड़क	-3030
▁शांति	-3031
▁ग्रन्थ	-3032
▁रिपोर्ट	-3033
बन्ध	-3034
▁पहल	-3035
वेल	-3036
▁लौट	-3037
▁हमारे	-3038
▁किनारे	-3039
लम	-3040
संग	-3041
▁दै	-3042
▁अंश	-3043
▁जित	-3044
▁सुंदर	-3045
ोधन	-3046
ाहित	-3047
▁अवसर	-3048
▁काली	-3049
▁लम्ब	-3050
▁चर्	-3051
▁29	-3052
▁स्‍	-3053
ेंद्र	-3054
▁छह	-3055
नाइट	-3056
▁the	-3057
ंजी	-3058
▁अभियान	-3059
▁चिकित्स	-3060
▁मिट्टी	-3061
▁ईस	-3062
▁कृत	-3063
जाति	-3064
भूमि	-3065
वर्ष	-3066
जिद	-3067
ण्ट	-3068
्रेट	-3069
▁तेज	-3070
▁परम	-3071
▁सोव	-3072
▁प्रशासन	-3073
▁हॉ	-3074
ारोह	-3075
▁तकनीक	-3076
▁संपर्क	-3077
▁महत्त्व	-3078
▁D	-3079
▁प्रत्यक्ष	-3080
▁चेन्नई	-3081
▁सर्वश्रेष्ठ	-3082
▁सन्द	-3083
▁दृष्टिकोण	-3084
धारा	-3085
ेशा	-3086
है	-3087
फ्त	-3088
वुड	-3089
ित्त	-3090
▁औद्योग	-3091
▁इतना	-3092
▁व्यक्तिगत	-3093
िरी	-3094
दराबाद	-3095
▁साह	-3096
▁विस्	-3097
माने	-3098
्वे	-3099
▁एल्	-3100
▁नष्ट	-3101
ंत्रिक	-3102
▁चंद्र	-3103
▁2012	-3104
विल	-3105
▁खिलाड़ी	-3106
▁आम्बेडकर	-3107
▁हान	-3108
▁पत्रिका	-3109
▁चुकी	-3110
▁अभिनय	-3111
▁तार	-3112
▁रिली	-3113
.9	-3114
▁मित्र	-3115
▁सम्मेल	-3116
▁दास	-3117
▁समी	-3118
▁शुद्ध	-3119
▁जीन	-3120
▁बराबर	-3121
▁उल्लेखनीय	-3122
▁मस्जिद	-3123
▁चारों	-3124
▁करा	-3125
▁हैदराबाद	-3126
ंबी	-3127
ूहिक	-3128
▁उम्म	-3129
▁मछ	-3130
▁ग्राह	-3131
ोच्च	-3132
▁जांच	-3133
्यास	-3134
▁दिसम्बर	-3135
▁भ्र	-3136
▁o	-3137
▁2001	-3138
▁कार्यालय	-3139
▁परिप	-3140
▁अर्थात्	-3141
▁संरक्षण	-3142
▁प्रशासनिक	-3143
▁–	-3144
▁दू	-3145
र्की	-3146
▁सामूहिक	-3147
चारिक	-3148
▁वर्षा	-3149
10	-3150
▁p	-3151
▁मां	-3152
ास्ट	-3153
▁185	-3154
▁इसने	-3155
▁फ़्र	-3156
▁सिद्धान्त	-3157
स्तिष्क	-3158
▁जहाज	-3159
▁आदर्श	-3160
ाले	-3161
यम	-3162
ृत्त	-3163
▁गंभीर	-3164
ुरु	-3165
र्मा	-3166
▁डॉलर	-3167
44	-3168
ल्प	-3169
ड़िया	-3170
▁आत	-3171
▁दबाव	-3172
सु	-3173
▁लेता	-3174
ुत्व	-3175
▁सलाह	-3176
▁प्रशिक्षण	-3177
वाब	-3178
▁हस्त	-3179
▁टेस्ट	-3180
▁विक्रम	-3181
▁मौत	-3182
▁गहरा	-3183
▁समझौ	-3184
इल	-3185
▁भेज	-3186
▁बजाय	-3187
▁पद्म	-3188
▁मानक	-3189
▁अंड	-3190
▁रचित	-3191
▁वहीं	-3192
▁हृ	-3193
मारी	-3194
▁वित्तीय	-3195
एक	-3196
▁प्रायः	-3197
▁सोवियत	-3198
कारात्मक	-3199
▁गू	-3200
▁क्षेत्रफल	-3201
कूल	-3202
▁वही	-3203
▁संग्रहालय	-3204
▁शाय	-3205
▁गणित	-3206
▁वृक्ष	-3207
▁बंध	-3208
▁राव	-3209
अर	-3210
दिक	-3211
▁सत्र	-3212
▁अंतरिक्ष	-3213
ासन	-3214
▁परीक्षा	-3215
क्षक	-3216
फ्टवेयर	-3217
▁भेद	-3218
▁निभ	-3219
▁मंग	-3220
▁2013	-3221
▁निष्	-3222
▁शहरों	-3223
▁ईसाई	-3224
क्साइड	-3225
▁विवरण	-3226
▁81	-3227
▁लिखे	-3228
▁लड़ाई	-3229
▁मुद्रा	-3230
▁जटिल	-3231
▁G	-3232
ियस	-3233
▁अगले	-3234
▁शारी	-3235
▁केंद	-3236
▁स्थिर	-3237
▁प्रारम्भ	-3238
▁गृह	-3239
▁मांस	-3240
▁स्कॉट	-3241
▁रेडियो	-3242
मैन	-3243
▁घरेल	-3244
▁हमेशा	-3245
वों	-3246
▁189	-3247
▁बिज	-3248
▁माह	-3249
▁प्रो	-3250
िवेश	-3251
▁मील	-3252
▁साब	-3253
▁प्रतिनिधित्व	-3254
लब	-3255
▁सोल	-3256
िंगटन	-3257
▁औद्योगिक	-3258
▁पदार्थों	-3259
ढ़ी	-3260
▁सल	-3261
▁आये	-3262
▁गुप्त	-3263
▁सिस्टम	-3264
▁त्रि	-3265
▁बिक	-3266
▁एज	-3267
▁संक्रमण	-3268
तार	-3269
▁सुरक्षित	-3270
लेट	-3271
▁1990	-3272
भूत	-3273
▁क्लब	-3274
िटल	-3275
▁हट	-3276
▁छात्र	-3277
▁मिस्र	-3278
▁उपयुक्त	-3279
मै	-3280
▁इकाई	-3281
ज्ज	-3282
re	-3283
▁अर्थव्यवस्था	-3284
ौल	-3285
गला	-3286
▁बीज	-3287
▁क्रमश	-3288
ol	-3289
्यूर	-3290
पूर्वक	-3291
▁जिम्म	-3292
▁अभिनेता	-3293
▁इच्छा	-3294
▁विद्वानों	-3295
क्व	-3296
▁उपन	-3297
▁आर्	-3298
▁स्वर	-3299
▁ग्रहण	-3300
▁चाहते	-3301
▁संसार	-3302
▁हरा	-3303
ादक	-3304
वां	-3305
ेटा	-3306
▁उचित	-3307
▁ग्रामी	-3308
▁सर्वोच्च	-3309
13	-3310
▁जलवा	-3311
सेना	-3312
▁वोल	-3313
▁महाराष्ट्र	-3314
▁इट	-3315
▁कब्	-3316
▁चढ़	-3317
▁तेजी	-3318
▁ब्लैक	-3319
ूक	-3320
ion	-3321
गाह	-3322
हरे	-3323
▁अपराध	-3324
▁प्रतियोगिता	-3325
▁फिल	-3326
रीय	-3327
▁आरोप	-3328
▁दावा	-3329
▁शिकार	-3330
▁प्रसाद	-3331
▁सर्वे	-3332
▁विख्यात	-3333
▁तथ	-3334
त्मा	-3335
▁पसंद	-3336
▁सिक्	-3337
▁गतिविध	-3338
▁रण	-3339
ोग्राम	-3340
▁केन्द	-3341
▁जिसमे	-3342
त्प	-3343
न्‍	-3344
▁विरुद्ध	-3345
▁निर्माता	-3346
▁लंबे	-3347
▁समारोह	-3348
▁शारीरिक	-3349
▁सम्मेलन	-3350
▁ओल	-3351
▁दिये	-3352
ौज	-3353
ोज़	-3354
▁चैन	-3355
▁बिंद	-3356
▁द्रव्य	-3357
▁मुख्यतः	-3358
ंपरिक	-3359
ैतिक	-3360
▁तप	-3361
कर्ताओं	-3362
▁मस्तिष्क	-3363
▁नवम्बर	-3364
▁प्रतिस	-3365
गन	-3366
ोव	-3367
▁लागत	-3368
▁नियमित	-3369
.7	-3370
▁हथ	-3371
▁सभ्यता	-3372
▁जैव	-3373
▁पुनर्	-3374
▁गणराज्य	-3375
▁त्व	-3376
्रोजन	-3377
▁पटना	-3378
▁समस्त	-3379
शाली	-3380
सान	-3381
▁एकल	-3382
▁रोमन	-3383
▁सामना	-3384
▁समूहों	-3385
ामु	-3386
▁जमा	-3387
▁गेंद	-3388
▁समझा	-3389
▁जुड़ा	-3390
▁पेर	-3391
▁ढंग	-3392
▁H	-3393
▁b	-3394
ंक्शन	-3395
▁सीधे	-3396
▁उपग्रह	-3397
पद	-3398
कला	-3399
न्व	-3400
▁शीत	-3401
▁अभिव	-3402
▁एकमात्र	-3403
▁महाद्वीप	-3404
घाट	-3405
▁उन्न	-3406
▁तिब्ब	-3407
om	-3408
ह्न	-3409
▁उनसे	-3410
▁लक	-3411
▁दर्शाता	-3412
▁सम्बंधित	-3413
▁कथ	-3414
▁घरेलू	-3415
▁कुश	-3416
▁सौर	-3417
▁पश्चात्	-3418
▁खी	-3419
▁कैथ	-3420
▁दोष	-3421
ांतिक	-3422
▁संचार	-3423
▁माइक्र	-3424
▁वर्णित	-3425
▁ज्यादातर	-3426
▁तत्कालीन	-3427
वाला	-3428
▁उत्पत्ति	-3429
▁पारंपरिक	-3430
▁तृ	-3431
▁तीसरे	-3432
डो	-3433
▁माने	-3434
▁मानना	-3435
▁आंत	-3436
भाषित	-3437
▁शाही	-3438
▁जीवित	-3439
▁अख	-3440
▁उम्मीद	-3441
▁विषयों	-3442
▁किले	-3443
▁चलते	-3444
▁राजवंश	-3445
▁केंद्रीय	-3446
पट	-3447
▁1,	-3448
▁उल	-3449
am	-3450
हवीं	-3451
शय	-3452
▁खरीद	-3453
▁पाने	-3454
▁समुद्री	-3455
▁आचार्य	-3456
▁कार्बन	-3457
ानियों	-3458
▁सॉफ्टवेयर	-3459
अप	-3460
▁मिलने	-3461
▁अर्थात	-3462
वट	-3463
▁गठ	-3464
▁घन	-3465
कृष्ण	-3466
▁चुना	-3467
पचारिक	-3468
▁अमरीका	-3469
▁ग्रामीण	-3470
▁अभि	-3471
▁स्पेन	-3472
टो	-3473
▁फे	-3474
▁चोट	-3475
▁प्रे	-3476
▁संसा	-3477
▁निवेश	-3478
िरण	-3479
▁टाइम	-3480
▁रन	-3481
▁2003	-3482
▁केन्द्रीय	-3483
▁स्वा	-3484
▁लंबी	-3485
मेर	-3486
▁बेहतर	-3487
▁संभवत	-3488
गढ	-3489
मीर	-3490
▁घटनाओं	-3491
▁साँच	-3492
ग्न	-3493
▁गोप	-3494
▁हल्	-3495
क्सीजन	-3496
▁फरवरी	-3497
दु	-3498
बि	-3499
▁U	-3500
▁हस्ता	-3501
▁--	-3502
▁नील	-3503
▁संचालन	-3504
▁प्रभावी	-3505
धीश	-3506
▁घु	-3507
फर	-3508
▁→	-3509
▁आकाश	-3510
एच	-3511
▁आगरा	-3512
▁पुरानी	-3513
काता	-3514
▁काट	-3515
▁मीडिया	-3516
▁शायद	-3517
▁परिभाषा	-3518
थि	-3519
तया	-3520
▁दार्	-3521
▁सृ	-3522
▁हमला	-3523
▁सितंबर	-3524
▁मेट्रो	-3525
▁अंग्रेजों	-3526
ॉय	-3527
ोधित	-3528
▁लेखन	-3529
▁बाहरी	-3530
▁सप्ताह	-3531
पत्र	-3532
▁प्रवाह	-3533
▁रखता	-3534
▁द्वार	-3535
▁पहाड़ी	-3536
27	-3537
▁नही	-3538
▁क्यू	-3539
न्त्री	-3540
▁सुख	-3541
▁वेस्ट	-3542
▁महासागर	-3543
र्दू	-3544
▁फ़र	-3545
स्त्र	-3546
▁अनुया	-3547
▁इमारत	-3548
▁देखते	-3549
शे	-3550
हीन	-3551
ाराण	-3552
▁प्रगति	-3553
बह	-3554
▁f	-3555
▁मेर	-3556
▁प्रेरित	-3557
▁मुझ	-3558
▁कनाडा	-3559
▁स्मार	-3560
▁जलवायु	-3561
▁d	-3562
▁{	-3563
ास्त्री	-3564
▁जातियों	-3565
▁31	-3566
पश्च	-3567
▁कहना	-3568
▁चरित्र	-3569
▁दिखाया	-3570
शाह	-3571
वेदन	-3572
▁वीडियो	-3573
▁नियंत्रित	-3574
▁पत	-3575
▁2016	-3576
▁फैला	-3577
बॉल	-3578
▁बुल	-3579
म्बी	-3580
▁आंक	-3581
▁कोशिकाओं	-3582
▁परिवर्तित	-3583
▁अनुकूल	-3584
▁2002	-3585
▁कानपुर	-3586
▁लगाने	-3587
▁समर्प	-3588
▁कहलाता	-3589
▁उपभ	-3590
▁सिने	-3591
▁गी	-3592
▁उपस्थिति	-3593
उट	-3594
कोश	-3595
क्क	-3596
▁इंजन	-3597
▁मूर्ति	-3598
PM	-3599
▁गुजरात	-3600
पुरा	-3601
▁आत्मा	-3602
▁2015	-3603
दू	-3604
▁जेल	-3605
▁ध्वनि	-3606
▁औष	-3607
ेक्ट	-3608
▁जीवों	-3609
लाल	-3610
▁आयर	-3611
पत	-3612
▁“	-3613
▁मंगल	-3614
कोट	-3615
▁आर्य	-3616
ाराणसी	-3617
▁जंक्शन	-3618
ेंड	-3619
▁बोर्ड	-3620
▁लक्ष्म	-3621
ादित	-3622
▁खत	-3623
▁चयन	-3624
▁रखी	-3625
▁पोर्ट	-3626
19	-3627
▁78.0	-3628
ियार	-3629
ादाबाद	-3630
▁ग्रीन	-3631
▁परिस्थित	-3632
म्परा	-3633
▁आख	-3634
चारी	-3635
दर्शन	-3636
ष्कार	-3637
▁संदेश	-3638
▁विलियम	-3639
ुण	-3640
▁,	-3641
ंदी	-3642
ास्	-3643
वैज्ञानिक	-3644
▁188	-3645
धारणा	-3646
▁अरबी	-3647
▁साँचा	-3648
▁शृंखला	-3649
▁सर्वप्र	-3650
▁58	-3651
▁ताल	-3652
▁अल्म	-3653
▁विवे	-3654
▁R	-3655
▁लघु	-3656
▁संप्र	-3657
▁कल्पना	-3658
▁हिमालय	-3659
▁सन्दर्भ	-3660
▁घाट	-3661
▁भेजा	-3662
▁विभाजन	-3663
▁प्रतीक	-3664
▁परिभाषित	-3665
▁अय	-3666
फ़र्ड	-3667
पश्चिम	-3668
▁पुराना	-3669
ानिस्तान	-3670
्षिक	-3671
▁राशि	-3672
▁मुरादाबाद	-3673
▁जाल	-3674
▁हेन	-3675
▁मतलब	-3676
▁गाँधी	-3677
▁जेम्स	-3678
▁पात्र	-3679
and	-3680
्ल्स	-3681
▁नये	-3682
धिकारी	-3683
पूर्ति	-3684
चरण	-3685
▁नाइट	-3686
▁चर्चा	-3687
ज़े	-3688
णिक	-3689
ांकन	-3690
हिता	-3691
▁टीवी	-3692
▁कोलकाता	-3693
▁प्रताप	-3694
क्शन	-3695
▁गौर	-3696
▁60	-3697
ध्या	-3698
▁सेवाओं	-3699
▁E	-3700
बर्ट	-3701
▁वालों	-3702
▁भौतिकी	-3703
▁मानसिक	-3704
रीब	-3705
▁रोज	-3706
रोक्त	-3707
▁जीता	-3708
पल	-3709
▁आयोग	-3710
▁केरल	-3711
▁उपरोक्त	-3712
परी	-3713
▁हृदय	-3714
▁कैलेंडर	-3715
िश्चित	-3716
▁तकनीकी	-3717
▁ब्राह्मण	-3718
°5	-3719
तल	-3720
ठार	-3721
ाँकि	-3722
▁क्षेत्रीय	-3723
▁ऑन	-3724
▁ईरान	-3725
▁अवधारणा	-3726
▁वाक	-3727
नाटक	-3728
▁जोर	-3729
▁अकबर	-3730
▁हित	-3731
▁कारणों	-3732
▁तुर्की	-3733
▁भोज	-3734
▁वैदिक	-3735
▁80	-3736
▁of	-3737
▁अनुप्र	-3738
म्मू	-3739
श्विक	-3740
▁उर्दू	-3741
▁क्षति	-3742
▁खेलों	-3743
▁संपूर्ण	-3744
▁हालाँकि	-3745
सीय	-3746
▁बृह	-3747
▁भक्त	-3748
▁किर	-3749
ॉर्क	-3750
▁उदय	-3751
▁खुल	-3752
▁विद्या	-3753
▁पहुंचती	-3754
▁वार्षिक	-3755
▁पॉल	-3756
▁पोल	-3757
िशाली	-3758
▁लाइन	-3759
िफ	-3760
▁छि	-3761
ात्	-3762
▁57	-3763
▁पौधों	-3764
▁महाभारत	-3765
एफ	-3766
▁राइ	-3767
गुप्त	-3768
दाबाद	-3769
▁तत्वों	-3770
▁प्रतिरोध	-3771
▁परम्परा	-3772
ामा	-3773
ासा	-3774
सायिक	-3775
▁कराया	-3776
दो	-3777
िपी	-3778
ेंच	-3779
▁उनको	-3780
▁हमें	-3781
▁आसानी	-3782
▁करेगा	-3783
▁इंजीनियर	-3784
▁प्रजातियों	-3785
▁बनाये	-3786
▁W	-3787
▁अच्छे	-3788
▁जम्मू	-3789
जल	-3790
स्तान	-3791
▁नदियों	-3792
▁तू	-3793
▁आन्द	-3794
▁त्या	-3795
▁सम्पूर्ण	-3796
▁नवीन	-3797
▁मुगल	-3798
लिक	-3799
▁प्रि	-3800
▁अन्दर	-3801
▁साक्ष	-3802
▁नियमों	-3803
▁पॉ	-3804
ड़ने	-3805
िकीय	-3806
ing	-3807
▁कठिन	-3808
15	-3809
▁मशीन	-3810
▁उपाधि	-3811
▁जिनकी	-3812
▁लोकसभा	-3813
▁दान	-3814
▁अड्डा	-3815
करी	-3816
ाइप	-3817
▁सुपर	-3818
▁मानकर	-3819
▁अनिवार	-3820
निया	-3821
▁1980	-3822
▁साधन	-3823
▁चार्ल्स	-3824
▁नेहर	-3825
▁कैसे	-3826
▁मंडल	-3827
▁रोगी	-3828
▁पर्यटन	-3829
▁स्थायी	-3830
लंका	-3831
▁शिवाजी	-3832
▁यंत्र	-3833
▁अनुपात	-3834
▁उपयोगी	-3835
कृष्ट	-3836
▁बनता	-3837
ंगे	-3838
शनिक	-3839
▁रूसी	-3840
▁ऊंचाई	-3841
▁मिलाकर	-3842
▁पत्त	-3843
▁स्वर्ण	-3844
ंदा	-3845
▁सुझ	-3846
ur	-3847
इया	-3848
ोनी	-3849
▁बीमारी	-3850
दल	-3851
▁संस्थाप	-3852
पुरी	-3853
▁विक्र	-3854
दूर	-3855
▁छोड़कर	-3856
▁वाराणसी	-3857
▁डेटा	-3858
▁मनोर	-3859
नाइटेड	-3860
▁	-3861
ा	-3862
क	-3863
र	-3864
्	-3865
े	-3866
ि	-3867
स	-3868
न	-3869
त	-3870
ं	-3871
ी	-3872
म	-3873
ह	-3874
य	-3875
प	-3876
ल	-3877
ो	-3878
व	-3879
द	-3880
ज	-3881
ै	-3882
ग	-3883
ु	-3884
ब	-3885
।	-3886
श	-3887
अ	-3888
ट	-3889
,	-3890
थ	-3891
ए	-3892
भ	-3893
च	-3894
ू	-3895
ड	-3896
ध	-3897
ष	-3898
इ	-3899
उ	-3900
ण	-3901
आ	-3902
औ	-3903
़	-3904
ख	-3905
फ	-3906
ई	-3907
1	-3908
0	-3909
-	-3910
2	-3911
ृ	-3912
ौ	-3913
.	-3914
ँ	-3915
9	-3916
छ	-3917
ॉ	-3918
ओ	-3919
·	-3920
5	-3921
घ	-3922
8	-3923
"	-3924
ठ	-3925
7	-3926
3	-3927
4	-3928
6	-3929
'	-3930
ढ	-3931
:	-3932
•	-3933
ञ	-3934
|	-3935
a	-3936
e	-3937
ऐ	-3938
झ	-3939
ऊ	-3940
i	-3941
ऑ	-3942
/	-3943
t	-3944
n	-3945
o	-3946
s	-3947
ः	-3948
r	-3949
°	-3950
‍	-3951
l	-3952
;	-3953
′	-3954
N	-3955
E	-3956
d	-3957
h	-3958
॰	-3959
c	-3960
m	-3961
u	-3962
%	-3963
M	-3964
p	-3965
A	-3966
S	-3967
y	-3968
I	-3969
g	-3970
C	-3971
’	-3972
‘	-3973
P	-3974
f	-3975
ऋ	-3976
b	-3977
=	-3978
ॅ	-3979
T	-3980
D	-3981
B	-3982
v	-3983
)	-3984
w	-3985
*	-3986
k	-3987
–	-3988
‌	-3989
O	-3990
H	-3991
R	-3992
L	-3993
G	-3994
!	-3995
→	-3996
F	-3997
V	-3998
}	-3999
{	-4000
W	-4001
U	-4002
?	-4003
x	-4004
+	-4005
\	-4006
॥	-4007
K	-4008
“	-4009
”	-4010
​	-4011
$	-4012
ङ	-4013
]	-4014
—	-4015
X	-4016
ऍ	-4017
‎	-4018
z	-4019
j	-4020
J	-4021
_	-4022
█	-4023
q	-4024
ॆ	-4025
†	-4026
Y	-4027
ळ	-4028
Z	-4029
ॊ	-4030
Q	-4031
−	-4032
#	-4033
^	-4034
ऽ	-4035
&	-4036
>	-4037
`	-4038
★	-4039
ॐ	-4040
­	-4041
×	-4042
₹	-4043
ऱ	-4044
[	-4045
£	-4046
é	-4047
α	-4048
⁄	-4049
ॠ	-4050
ॄ	-4051
π	-4052
ا	-4053
~	-4054
β	-4055
(	-4056
@	-4057
া	-4058
μ	-4059
ऎ	-4060
ā	-4061
ऩ	-4062
<	-4063
ل	-4064
±	-4065
á	-4066
ر	-4067
φ	-4068
€	-4069
√	-4070
τ	-4071
γ	-4072
ρ	-4073
κ	-4074
و	-4075
λ	-4076
ː	-4077
ε	-4078
θ	-4079
―	-4080
ν	-4081
র	-4082
ō	-4083
ο	-4084
ˈ	-4085
Δ	-4086
ن	-4087
َ	-4088
ি	-4089
ಕ	-4090
ó	-4091
ö	-4092
σ	-4093
ে	-4094
ಾ	-4095
ṭ	-4096
ī	-4097
ə	-4098
ι	-4099
ς	-4100
І	-4101
د	-4102
س	-4103
॓	-4104
ম	-4105
ऒ	-4106
ب	-4107
م	-4108
॑	-4109
ব	-4110
್	-4111
≡	-4112
ū	-4113
ವ	-4114
Ð	-4115
а	-4116
ল	-4117
≤	-4118
ł	-4119
́	-4120
ś	-4121
ت	-4122
॔	-4123
ɪ	-4124
ನ	-4125
ು	-4126
ä	-4127
ه	-4128
ऴ	-4129
ন	-4130
ç	-4131
δ	-4132
ي	-4133
য	-4134
ೇ	-4135
ē	-4136
̊	-4137
ح	-4138
॒	-4139
ॲ	-4140
ক	-4141
்	-4142
ಲ	-4143
ಿ	-4144
υ	-4145
ω	-4146
о	-4147
ی	-4148
়	-4149
ো	-4150
க	-4151
ಯ	-4152
🚩	-4153
í	-4154
ñ	-4155
ü	-4156
ɑ	-4157
ά	-4158
ಳ	-4159
ṛ	-4160
‚	-4161
●	-4162
à	-4163
ô	-4164
ό	-4165
্	-4166
ு	-4167
⁡	-4168
∞	-4169
è	-4170
χ	-4171
ُ	-4172
ॡ	-4173
গ	-4174
ত	-4175
ḍ	-4176
‏	-4177
≠	-4178
■	-4179
	-4180
¢	-4181
ʊ	-4182
к	-4183
р	-4184
ِ	-4185
স	-4186
్	-4187
ಂ	-4188
ರ	-4189
≈	-4190
♦	-4191
â	-4192
ã	-4193
ɛ	-4194
ʻ	-4195
Ω	-4196
в	-4197
и	-4198
আ	-4199
ல	-4200
ದ	-4201
ಮ	-4202
∑	-4203
⋅	-4204
æ	-4205
ø	-4206
ض	-4207
ع	-4208
ف	-4209
ك	-4210
پ	-4211
ک	-4212
হ	-4213
ப	-4214
ி	-4215
ಗ	-4216
ಡ	-4217
ಸ	-4218
ṇ	-4219
↑	-4220
↔	-4221
☉	-4222
É	-4223
þ	-4224
Σ	-4225
Φ	-4226
г	-4227
أ	-4228
ش	-4229
ّ	-4230
খ	-4231
ા	-4232
ர	-4233
ா	-4234
ి	-4235
്	-4236
ṣ	-4237
	-4238
ê	-4239
ï	-4240
÷	-4241
ė	-4242
ɡ	-4243
̄	-4244
ͬ	-4245
έ	-4246
ξ	-4247
ط	-4248
گ	-4249
ং	-4250
দ	-4251
ু	-4252
ਰ	-4253
அ	-4254
ச	-4255
ம	-4256
ర	-4257
ు	-4258
ಹ	-4259
‬	-4260
�	-4261
🎪	-4262
🏰	-4263
§	-4264
Á	-4265
Ö	-4266
î	-4267
ò	-4268
ή	-4269
ί	-4270
η	-4271
н	-4272
т	-4273
і	-4274
ה	-4275
ة	-4276
ز	-4277
ظ	-4278
ْ	-4279
ভ	-4280
ਸ	-4281
਼	-4282
ર	-4283
த	-4284
ಬ	-4285
ര	-4286
ḥ	-4287
∈	-4288
⊙	-4289
☆	-4290
手	-4291
	-4292
	-4293
»	-4294
Ø	-4295
Ā	-4296
ƒ	-4297
ʒ	-4298
ζ	-4299
ύ	-4300
е	-4301
л	-4302
х	-4303
ث	-4304
ج	-4305
ژ	-4306
ۃ	-4307
ঙ	-4308
ছ	-4309
প	-4310
শ	-4311
ਤ	-4312
ਨ	-4313
ஜ	-4314
ன	-4315
ெ	-4316
ల	-4317
ಅ	-4318
ಶ	-4319
ജ	-4320
ി	-4321
น	-4322
་	-4323
်	-4324
‐	-4325
∩	-4326
≥	-4327
⋆	-4328
◆	-4329
￼	-4330
®	-4331
Ü	-4332
ð	-4333
ă	-4334
č	-4335
Ś	-4336
š	-4337
Ž	-4338
ž	-4339
ʃ	-4340
ˌ	-4341
̩	-4342
ͨ	-4343
ψ	-4344
у	-4345
я	-4346
ו	-4347
י	-4348
ء	-4349
ذ	-4350
غ	-4351
ق	-4352
ٌ	-4353
ٹ	-4354
چ	-4355
ڈ	-4356
ڑ	-4357
ښ	-4358
ہ	-4359
ও	-4360
জ	-4361
ট	-4362
ণ	-4363
ূ	-4364
ਅ	-4365
ਕ	-4366
ਭ	-4367
ਾ	-4368
ભ	-4369
સ	-4370
ற	-4371
ழ	-4372
ை	-4373
ం	-4374
క	-4375
గ	-4376
డ	-4377
ప	-4378
మ	-4379
య	-4380
ళ	-4381
ಟ	-4382
ಥ	-4383
പ	-4384
ു	-4385
ṅ	-4386
‰	-4387
∂	-4388
∅	-4389
∪	-4390
⊆	-4391
ン	-4392
合	-4393
唐	-4394
空	-4395
黑	-4396
두	-4397
로	-4398
이	-4399
¥	-4400
©	-4401
Æ	-4402
Ï	-4403
å	-4404
ì	-4405
ù	-4406
ý	-4407
ć	-4408
Ė	-4409
ħ	-4410
ń	-4411
Š	-4412
Ū	-4413
Ż	-4414
ɒ	-4415
ɔ	-4416
ɕ	-4417
ʔ	-4418
ʾ	-4419
˨	-4420
˩	-4421
̈	-4422
̧	-4423
Π	-4424
Τ	-4425
Ψ	-4426
ώ	-4427
И	-4428
д	-4429
й	-4430
м	-4431
п	-4432
ш	-4433
щ	-4434
э	-4435
ָ	-4436
ר	-4437
آ	-4438
إ	-4439
خ	-4440
ـ	-4441
ھ	-4442
۔	-4443
ऌ	-4444
ॱ	-4445
ঁ	-4446
অ	-4447
উ	-4448
ঘ	-4449
চ	-4450
ধ	-4451
ী	-4452
ਗ	-4453
ਮ	-4454
ੀ	-4455
ੁ	-4456
ੂ	-4457
ੇ	-4458
ੋ	-4459
ੌ	-4460
ੰ	-4461
ત	-4462
ી	-4463
ଭ	-4464
ର	-4465
ୁ	-4466
େ	-4467
ங	-4468
ட	-4469
வ	-4470
ஷ	-4471
చ	-4472
త	-4473
బ	-4474
వ	-4475
ా	-4476
ಃ	-4477
ಉ	-4478
ಎ	-4479
ಜ	-4480
ೂ	-4481
ೊ	-4482
ೋ	-4483
ക	-4484
ബ	-4485
ാ	-4486
ോ	-4487
ว	-4488
ཌ	-4489
མ	-4490
ར	-4491
ཱ	-4492
ུ	-4493
ᄁ	-4494
ᄂ	-4495
ᄃ	-4496
ᄄ	-4497
ᄅ	-4498
ᄆ	-4499
ᄇ	-4500
ᄈ	-4501
ᄉ	-4502
ᄊ	-4503
ᄋ	-4504
ᄌ	-4505
ᄍ	-4506
ᄎ	-4507
ᄏ	-4508
ᄐ	-4509
ᄑ	-4510
ᄒ	-4511
ន	-4512
ḏ	-4513
ṯ	-4514
ỳ	-4515
ἀ	-4516
ἐ	-4517
ἴ	-4518
Ὁ	-4519
ᾶ	-4520
‡	-4521
‹	-4522
↓	-4523
∆	-4524
∉	-4525
∏	-4526
∗	-4527
∴	-4528
⊕	-4529
⋯	-4530
▪	-4531
☂	-4532
♆	-4533
➡	-4534
⟨	-4535
⟩	-4536
⨀	-4537
か	-4538
て	-4539
ら	-4540
シ	-4541
冀	-4542
分	-4543
卐	-4544
县	-4545
失	-4546
山	-4547
工	-4548
明	-4549
沖	-4550
河	-4551
爸	-4552
病	-4553
症	-4554
神	-4555
精	-4556
統	-4557
考	-4558
裂	-4559
調	-4560
나	-4561
내	-4562
는	-4563
도	-4564
뜻	-4565
리	-4566
선	-4567
세	-4568
어	-4569
유	-4570
의	-4571
진	-4572
👉	-4573
😂	-4574
😊	-4575
🙏	-4576
	-4577
¡	-4578
¤	-4579
¬	-4580
¶	-4581
¿	-4582
Â	-4583
Å	-4584
Ì	-4585
Ò	-4586
Ý	-4587
Þ	-4588
ë	-4589
ú	-4590
Ē	-4591
ň	-4592
ţ	-4593
Ÿ	-4594
ơ	-4595
ǁ	-4596
ɬ	-4597
ɳ	-4598
ɾ	-4599
ʕ	-4600
ʿ	-4601
̍	-4602
̪	-4603
͡	-4604
ͫ	-4605
Γ	-4606
Ε	-4607
Θ	-4608
Ι	-4609
Μ	-4610
Ο	-4611
Υ	-4612
Χ	-4613
Ϟ	-4614
ϟ	-4615
А	-4616
Б	-4617
М	-4618
П	-4619
У	-4620
Ш	-4621
б	-4622
ы	-4623
ь	-4624
є	-4625
ְ	-4626
ֶ	-4627
ּ	-4628
ֽ	-4629
ׁ	-4630
ב	-4631
ד	-4632
ח	-4633
כ	-4634
נ	-4635
ס	-4636
ש	-4637
ת	-4638
ئ	-4639
ى	-4640
ً	-4641
ٰ	-4642
ٱ	-4643
ں	-4644
ॢ	-4645
ॣ	-4646
ॻ	-4647
এ	-4648
ফ	-4649
ষ	-4650
ৃ	-4651
ৈ	-4652
ৰ	-4653
ਂ	-4654
ਆ	-4655
ਇ	-4656
ਈ	-4657
ਉ	-4658
ਊ	-4659
ਏ	-4660
ਐ	-4661
ਓ	-4662
ਔ	-4663
ਖ	-4664
ਘ	-4665
ਙ	-4666
ਚ	-4667
ਛ	-4668
ਜ	-4669
ਝ	-4670
ਞ	-4671
ਟ	-4672
ਠ	-4673
ਡ	-4674
ਢ	-4675
ਣ	-4676
ਥ	-4677
ਦ	-4678
ਧ	-4679
ਪ	-4680
ਫ	-4681
ਬ	-4682
ਯ	-4683
ਲ	-4684
ਵ	-4685
ਹ	-4686
ਿ	-4687
ੈ	-4688
੍	-4689
ੜ	-4690
ં	-4691
અ	-4692
ક	-4693
ખ	-4694
ડ	-4695
ણ	-4696
દ	-4697
ન	-4698
ફ	-4699
બ	-4700
મ	-4701
શ	-4702
ષ	-4703
ુ	-4704
ે	-4705
ો	-4706
ଁ	-4707
ଂ	-4708
ଃ	-4709
ଅ	-4710
ଆ	-4711
ଇ	-4712
ଈ	-4713
ଉ	-4714
ଊ	-4715
ଋ	-4716
ଌ	-4717
ଏ	-4718
ଐ	-4719
ଓ	-4720
ଔ	-4721
କ	-4722
ଖ	-4723
ଗ	-4724
ଘ	-4725
ଙ	-4726
ଚ	-4727
